— Ну, про что будем разговаривать?
Опасность кроется в отсутствии у нас единства, в том, что всякий, начиная с вас обоих, считает себя вправе тянуть в свою сторону.
— Мы, конечно, понимаем, что тут у нас есть известная недоработка, для такого колхоза это маловато, но как-то вроде не намечаются подходящие кандидатуры.
Так я и дома делал.
— Вот так Ртищев!
Да на одежду и не обратят внимания.
Отредактировал В.Г. Игнатьев.
В дверях показалась Алена.
Войсковое правительство считает совершенно недопустимым сношения комитета с Советом Народных Комиссаров и пользование его денежной поддержкой, так как это означало бы распространение влияния Совета Народных Комиссаров на Донскую область, а между тем казачий Круг и съезд неказачьего населения всей области признали власть Советов неприемлемой, так же как и Украина, Сибирь, Кавказ и все без исключения казачьи войска.
Где глаза?
Командёр!
— Ну и ночевал бы там.
«П-19» — прочла Женя на его спине, а Фрол Кузьмич, увидев сына, рассвирепел:
Каждый столбик, каждый камешек я тут знаю.
27. Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали.
Нету никаких бунтов?»
7. Было у них и немного рыбок: благословив, Он велел раздать и их.
Через несколько шагов заметила комок, завернутый в пеленку.
Но Жорка снова окликнул его:
Больше угощать нечем… — сказала она, зевая, затем порылась в столе и достала оттуда длинный, острый ножик, очень похожий на те ножи, какими на постоялых дворах разбойники режут купцов.
Девушка устало щурила опустошенные глаза, ломала в пальцах стебелек занесенного в баркас цветка.
С 1976 года в республике начали проводить Дни советской литературы.
Так, что ли? — сказал Цибуля, обращаясь к Щабелю.
Тут же седлали, садились и, расталкивая бесформенные толпы пехотинцев, пробивались на станционный двор, где строился кавалерийский отряд.
— Еще! — говорил Обломов.
За портретом царя качались церковные хоругви.
Из домов выбегали люди с узелками, чемоданами и корзинами.
Хоть счет-то им и можно произвесть: обидют и квиток выпишут, чтоб не забыл.
Но с вами, тружениками, с теми, кто сочувствует нам, мы будем идти вместе, как быки на пахоте, плечом к плечу.
— Ну зачем ты смутил девушку?
«Молодец погнал баранту из аула в горы, русские пришли, сожгли аул, всех мужчин перебили, всех баб в плен побрали.
И прямо в расширенные зрачки Григория вонзила лошадь бешеный, налитый смертельным ужасом взгляд своих кровянистых глаз.
И к работе она приступила как раз в то время, когда реформа только началась.
Сказка, сказка… говорят.
14. И пошел он и окунулся в Иордане семь раз, по слову человека Божия, и обновилось тело его, как тело малого ребенка, и очистился.
Да, при всей дикости его манеры, каждый оставался убежден, что Рахметов поступил именно так, как благоразумнее и проще всего было поступить, и свои страшные резкости, ужаснейшие укоризны он говорил так, что никакой рассудительный человек не мог ими обижаться, и, при всей своей феноменальной грубости, он был, в сущности, очень деликатен.
Ведь такое не повторяется.
Пантелей Прокофьевич только что вернулся с поля.
Может быть, в это время он поет свою шоферскую песню.
Он смотрел на меня раскаленным взглядом поверх больших роговых очков.
Первый — это сесть на нее верхом и выучиться на практике, как лучше всего справиться с каждым ее движением и каждой выходкой.
Правда, кусок невелик.
«Поставь ей на голову полную стопку водки — и капли не расплещет».
Не смейте ничего говорить.
54. Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.
Чертя бортом черный хрящеватый яр, лежавший над водой урубом, баркас причалил к котловине.
Нужно руководить им, но в то же время и щадить его.
Между женщиной и мужчиной найдётся место для спор и обид.
Научную работу можно вести и на стройке.
— Безусловно, нет, — подтвердил Паганель.
Митя осторожно поднял его голову, приложил к губам флягу с водой.
На веревках сушилось разноцветное белье.
— Расскажи, милаха, — коротко попросил он.
С совершенным почтением, милостивая государыня тетушка, пребываю племянникомИваном Шпонькою ».
А тот шел вперед.
Проверив по компасу направление троп, Митраша, указывая на слабую тропу, сказал:— Нам надо по этой на север.
И меня ты в жертву принёс.
Но ее мне было жаль.
Второго крыла ребята не нашли.
Не те, о которых я говорил когда-то с Наташей, а другие — о том, чем я буду заниматься, когда вырасту.
О чем известно было и жителям того селения.
Зал хотя и считался агитпунктом и был предназначен для собраний, но внешним своим видом напоминал аудиторию агрономического техникума.
С новым годом!
От озер вверх начинаются кустарники Нового Святилища, которые сейчас выкорчевал почти все и вспахал Кандюк, лишь у самой реки остался небольшой загончик: у Кандюкова пахаря как раз на том месте сломался новехонький железный плуг.
Нет, теперь мне не страшен ад.
Да где же это справедливость? — разошлась Фроська.
34. И потом прочитал [Иисус] все слова закона, благословение и проклятие, как написано в книге закона; 35. из всего, что Моисей заповедал [Иисусу], не было ни одного слова, которого Иисус не прочитал бы пред всем собранием Израиля, [пред мужами,] и женами, и детьми, и пришельцами, находившимися среди них.
33. Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.
Иду это я сегодня мимо кабачка, смотрю, господин Чжао опять со своей книгой сидит, только он уже не в голубом халате, да и косу свернул на макушке.
А ваш муж калека.
Налет продолжался больше минуты.
Галеры наши в опасности.
Я не хочу верить, что ты желала бы воспользоваться неведением ребенка.
Встретились с Володей у Феодосийского моста и пошли по берегу реки.
— Будем искать квартиру?
Погляди на мою Анфису!
Чтобы им спокойно спалось в могиле.
— Враки, враки и еще раз враки!
Вы вот лучше мне скажите насчет того, что с Игорем происходит.
Занятая делом, она даже не повернула головы и не ему, а самой себе сказала с досадой:
— А когда, Танечка, це було?
Я успею получить от Мити ответ.
Но все-таки успели.
Он поднял стек и ответил: «Вот язык, который они отлично понимают!»
Затем, ослепленный богатством, которое он носил в голове, обезумев от желаний, опьянев от своего могущества, мальчик покинул отчий дом и пошел мотать свое сокровище.
В сторону шел один след зверя.
Ласково погладила блестящую поверхность столика и поставила на него вазу с цветами.
Он протянул руку свою и взял его.
Девушка тихо сказала ей:— Подождите…
На очереди овцы.
Все нетерпеливее становились его шаги.
Роберт посмотрел на Гленарвана.
«Пьян ли я вчера возвратился, или нет, уж наверное сказать не могу.
Но утром Огнянова вызвали в конак.
— Партийной организации нет.
Тогда они стали в круг и по команде дали залп из всех своих ружей.
Лодя!
И вот за два дня до объявления второй четверти школьный надзиратель Макаров после урока алгебры сказал Кострикову, что его немедленно требует к себе в кабинет сам инспектор Широков.
И вы ответите за ваше поведение! — сказал побледневший полковник и, обращаясь к подоспевшим марковцам, указал на Григория:
Он задумался, потом вздохнул.
— Ну, а ты сам?
Но она была довольно весела и, между прочим, сказала, что ей предлагают комнату при геологическом институте.
— «Сами свой семенной поливайте.
В третий раз поднялись цепи его батальона.
Когда телега, съезжая с мостика, мягко стукнулась в выбоине, Степан Бояркин тронул за плечо Серьгу Хахая, продавца Ольховской лавки, который правил лошадью.
Так что не вини ни себя, ни меня.
— У те…
Они, стали солдатами, прошли тяжелый путь страшной войны, добрались до Берлина и Праги.
Да и далеко ходить, а бросить будет неловко.
— Быть ещё свадьбе, только — без попов…
Не прошло и десяти минут, как он услышал стук копыт.
Но если будешь привязываться, скажу!
Ни шутки от него не послышишь, ни веселого словца, одна гольная скука в штанах, а не человек!
Некоторые немецкие солдаты остаются у нас в полку.
Сердцу нет мочи терпеть!
— А вывод таков!
Том помолчал с минуту, потом сказал: — Бекки, ты можешь выслушать то, что я тебе скажу?
В домах уже зажглись огни.
— Не настоящие… — ответил американец.
Дадим по-первам тебе какую-нибудь немудрячую кобыленку, а потом научишься.
Вы первый зародили во мне желание стать сельским агрономом.
У него свой стиль.
Честный буфетчик был смущён невозможностью предложить более вкусную пищу.
Стали традиционными фестивали, конкурсы, выставки, благодаря которым жители республики знакомятся с шедеврами национальной и мировой культуры.
Этот кнур Владислав научил уже…
Товарищи уже собирались было проскользнуть в дверь, как вдруг увидели в двух-трех шагах от себя пронырливого и вездесущего надзирателя Макарова.
Прошли несколько переулков.
Это был молодой, романтический Пушкин, похожий на негра, погружённый в себя и втайне весёлый.
— Ничего не изменила бы.
Чекмень надевал с гвардейским оранжевым позументом, со следами ношенных когда-то вахмистерских погон.
Да что Оксана?
Ясное небо позволяло с этого расстояния отчётливо видеть все изгибы побережья.
Один из первых опубликованных рассказов — был напечатан в 1949 году в Чебоксарах.
И Сергей заметил, как Муся порозовела и смутилась.
Ребята вытянули головы:
29. И пошел царь Израильский и Иосафат, царь Иудейский, к Рамофу Галаадскому.
Таня шагнула вперед.
После полудня с необычайной торжественностью понесли сверкающее знамя на вершину Зли-дола и передали его защитникам.
Разве происходили бы в семьях скандалы?
— Маме очень тяжело живется,
Что мы может сделать в таком случае?
Что ж это такое?
37. Так говори пророку: «что ответил тебе Господь?» или: « что сказал Господь?»
Если они 5 марта закупали молоко у сельчан за 21 рубль, на следующий день снизили цену на белое золото на 6 рублей.
Конечно, он не станет пренебрегать парашютом…
Мозги переворачиваются!
И начал читать:— «Москва. 1945 год. Четвёртое марта. Отцовское письмо с фронта…»
Завтра приходи, милый!
— Да уж боюсь даже говорить дальше.
Он сверкал хорошо смазанной сталью.
То оно играет барашками.
— С обмолотом задержался…
И у него были основания опасаться, что после смерти царька, если не будут признаны притязания его главной жены Муаны, владения Муани-Лунга захватит соседний царек, один из властителей Укусу.
Вы слышали? — промолвил Муций.
Хотя, пока хлеб не в закромах, загадывать не приходится, один бог знает, каков он уродится.
На цыпочках я бегу к умывальнику и делаю гимнастику перед открытым окном.
Глаза Прасковьи слезились от радости, Авдотья улыбнулась Василию:
Помолчав, Артамонов спросил: — И сюда враг дошёл?
На всех крышах аплодировали и кричали «ура».
Зараз же проверьте снаряжение, подсчитайте, сколько у каждого на руках патронов.
— Сейчас придем, девочка, сейчас…
4. И сказало все собрание: «да будет так», потому что это дело всему народу казалось справедливым.
А то как бывало?
Огнянов».
Вильсон наложил на пробоины временные, но прочные заплаты.
А я на эту сучонку, чтобы она стояла смирно, когда ее стриг, огромадную сумку сухарей стравил, вон оно какое дело…
На этот счет ты можешь быть спокоен.
Это не ключ, а сама подземная речка.
— Не уходите далеко, — предупредил Васек.
— Не дури, Митрий.
— Я предлагаю усилить артиллерию как на Мудьюге, так и на судах флотилии.
— Вот оно как бывает в нашей жизни, дорогой мой!
В этом году в конкурсе "Русь мастеровая" приняло участие 54 мастера.
Слуга пробормотал что-то.
Мимо него проворно прошмыгнула маленькая фигурка в парике и в очках: это был доктор, живший в той же гостинице.
Услышавшая это Вера Уханова впервые взглянула на странного лейтенанта примирительным взглядом.
С тех пор прошло 25 лет.
На лавочке белел лоскуток бумаги.
28. Привратников, сынов Салума, сынов Атара, сынов Толмана, сынов Дакува, сынов Атита, сынов Товиса, всех сто тридцать девять.
— Ну, если бы еще мне было лет сорок или хотя бы тридцать.
— Я почем знаю.
В животе у Червякова что-то оторвалось.
Довезти такой груз до места можно было только по хорошим дорогам.
— Да ведь я не плачу, родимый ты мой, я не плачу.
Эх, умора!
Хождение по городу разрешено до двух.
— Для чего, тетушка?
Никто из них, гибнущих, истязуемых, не носил врага в собственном теле.
— А вот намеднись, — кучер его ковать водил.
7. И принесли священники ковчег завета Господня на место его, в давир храма — во Святое Святых, под крылья херувимов.
Не хочется разлучаться.
Артем подошел к сидевшему на кровати Павке и спросил ласково: — Что, поправился, браток? — присел рядом.
— Каково вам покажется: предлагает «тысящи яко две помене»!
Камера спала.
Да ведь лес рубят, щепки летят…
Залечат!
Учащиеся 3-их, 4-ых и 5-ых классов соревновались между с собой учавствуя в КВН.
— Нет, Федюша, не по ошибке.
— Почему? — с ужасом спросил Валька.
Неиссякаемая способность к возрожденью.
Марийке всегда нравилось играть его легкими волнистыми волосами.
Весь зад у Дружка был в крови и обе задние ноги перебиты.
Но картошки хватило на два дня.
На шахты.
— Не надо об этом! — вскрикнула девушка с горечью и досадой.
По первым выборам он прошел в члены полкового военно-революционного комитета.
Подумайте-ка.
Но только знай, что у тебя больше нет матери.
— Далеко дошел?
Лодку закачало во все стороны.
И хотя сам Козодубов во Франции и Париже ни разу не был, да получалось из его слов, что чуть ли он не рожден в Париже, что вовсе и не русский он, а француз.
Васек хотел броситься к ней, попросить прощения, но слова застряли у него в горле.
Трудно работать в таких условиях.
— Теперь к воротам! — закричал со стены Соколов.
Ильяс сидит в переднем углу с книгой в руках.
Понемногу все стали забывать о кроликах.
Видно было, как струился их свет, казалось, они неустанно и кропотливо ткут звездную паутину, опутывая все небо.
На голове целая шапка давно уже нечесанных, путаных волос, что придает ему еще большую, паучью суровость.
И тогда приезжий вытер о штанину лезвие перочинного ножа, попросил: — Иди буди Давыдова. Зимой будет отсыпаться.
— Я обучу его географии!
Я нагнулся и поднял с земли мерзлый клубень какого-то корневища.
Сквозь режущий свист в ушах Григорий услышал хлопки далеких еще выстрелов.
Снег скрипел под ногами, глаза болели от яркого света.
— Откуда вы?
Застращав их и поиздевавшись над ними, злодеи разбежались по острову, желая, вероятно, осмотреть местность, где они очутились.
— Старая курица не чихнет!
Мебель, как и в каждом зажиточном деревенском доме, составляли умывальник, стол, лавки и огромный шкаф, в котором хранилась домашняя утварь Цанко.
— А где Голос? — спросил бей, ища среди актеров господина Фратю.
7. Тогда он оглянулся назад и, увидев меня, позвал меня.
Но и это произошло почти случайно.
38. Я буду судить тебя судом прелюбодейц и проливающих кровь, — и предам тебя кровавой ярости и ревности; 39. предам тебя в руки их и они разорят блудилища твои, и раскидают возвышения твои, и сорвут с тебя одежды твои, и возьмут наряды твои, и оставят тебя нагою и непокрытою.
— Постой, постой, я, кажется, что-то интересное придумала!
Васька остановил Лысенку и взялся за пилу.
Как николаевская.
Это была месть за погибших детей, за слезы девочек!
— Ну, что за сыт! — возразила она.
Аркадий ничего не отвечал и постучался в дверь номера.
Говоря об этом, он вытягивался, выпрямлялся, шагал по комнате длинными ногами и вертел шеей, запуская палец за воротник, хотя шея у него была тонкая, а воротник рубашки достаточно широк.
Это загон для скота, у изгороди — конюшни.
— Как — нашли? — спросила она с искренним изумлением.
«Сверху бабы тебе делать нечего, дядя! — переведя дух, сказала тогда она. — С твоей силенкой да с ухваткой только под исподом и лежать, посапливать».
Он механически рвет и рвет заветную тетрадку, чиркает и чиркает спичками, подхватывает под руку ослабевшую девочку и бежит, бежит…
Я не хотела… огорчать вас заранее, но я поневоле на днях сама бы всё вам сказала, потому что мы на будущей неделе уезжаем отсюда с мужем.
Едва Верочка разделась и убрала платье, — впрочем, на это ушло много времени, потому что она все задумывалась: сняла браслет и долго сидела с ним в руке, вынула серьгу — и опять забылась, и много времени прошло, пока она вспомнила, что ведь она страшно устала, что ведь она даже не могла стоять перед зеркалом, а опустилась в изнеможении на стул, как добрела до своей комнаты, что надобно же поскорее раздеться и лечь, — едва Верочка легла в постель, в комнату вошла Марья Алексевна с подносом, на котором была большая отцовская чашка и лежала целая груда сухарей.
плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.
До этого было 70-80 наименований.
Это отец!» — и кинулась на него с ножом.
Тебе было интересно?
Косички у неё были заплетены вокруг головы, и каждый раз, когда машину подбрасывало на выбоинах, она не могла удержаться от смеха.
Когда ребенку исполнился месяц, его по старинному обычаю вынесли к гостям: надо думать, что родители для сына хвальбы.
13. Среди размышлений о ночных видениях, когда сон находит на людей, 14. объял меня ужас и трепет и потряс все кости мои.
И зачем он пошел?
— Разве можно быть веселым всегда?
— Ба!…
— Нет, недавно, — посмеиваясь, сказал Григорий.
Он шел до Симбирска две ночи и два дня.
Васек и Сева посмотрели друг другу в глаза.
— Вы верный друг, майор!
— Гриша, ты уже говоришь, как поэт, — смеясь, сказала Татьяна.
Внуки-то маленькие были, жила.
Отпросился на сегодняшний вечер.
Иногда делают так, иногда по-другому.
Сельские жители сюда приносят излишки своей продукции: молоко и молочные продукты, мясо, овощи и фрукты.
Бунчук, одолеваемый вшами, поворочался, перевернулся на другой бок и, с досадой сознавая, что сон ушел надолго, стал думать о завтрашнем митинге.
Когда женщина на секунду останавливалась, штык высовывался вперед и колол ее в спину.
Казаки-вентерщики, пробираясь на баркасах к снастям, на заре, когда винно-красный восход кровавит воду, видели не раз и лебедей, отдыхавших где-либо в защищенном лесом плёсе.
Вообще же тело его, судя по матовому, чересчур белому цвету шеи, маленьких пухлых рук, мягких плеч, казалось слишком изнеженным для мужчины.
"Не пойду, не выйду, боюсь", — среди своих таких слов не слышал.
— Русские храбры только на земле, они избегают открытого боя.
— Если сено забрали с его ведома, то ссоры с ним не избежать.
— Разве гидростанция теперь уже не твоя?
И жив он, здоров?
— В Ростов, мама, в Ростов.
Скажи, чтобы собирался Сеня.
— «А вследствие того, приказываю тебе сей же час женить твоего сына, Левка Макогоненка, на козачке из вашего же села, Ганне Петрыченковой, а также починить мосты на столбовой дороге и не давать обывательских лошадей без моего ведома судовым паничам, хотя бы они ехали прямо из казенной палаты.
Для такого разговора надо было остаться с отцом вдвоем, с глазу на глаз.
Нет, товарищи, разработанный вами план хорош, но требуется еще больше напора, еще больше стремительности.
Он был вежлив до утонченности, никогда не курил при дамах, не клал одну ногу на другую и строго порицал молодых людей, которые позволяют себе в обществе опрокидываться в кресле и поднимать коленку и сапоги наравне с носом.
— Вот видите, какая крикуха! — старик развел руки.
— А мать есть?
9. От множества притеснителей стонут притесняемые, и от руки сильных вопиют. 10. Но никто не говорит: где Бог, Творец мой, Который дает песни в ночи, 11. Который научает нас более, нежели скотов земных, и вразумляет нас более, нежели птиц небесных?
— Я же шумел, вас звал!..
Я бы тебе не советовал трудиться защищать опозоренную девушку…
В том, чтобы заставить немцев пробомбить свои укрепления, и состояла расчетливая затея капитана Чеслова, заход «под солнце» играл в ней подчиненную роль.
Ты такая: не просто хитрая, а ты выдержанная и тактичная, вот ты какая!
К ним подошел отец Самойлова, держа шапку в руке.
Сам Игорь сделает все один менее заметно.
Бандит ночью — днем мирный крестьянин ковырялся у себя во дворе, подкладывая корм коню.
а в другой руке — большой зонтик.
4. Но Царь царей воздвиг гнев Антиоха на преступника, и когда Лисий объяснил, что Менелай был виновником всех зол, то он приказал отвести его в Берию и по тамошнему обычаю умертвить.
Кобыла называлась Аграфена Ивановна; крепкая и дикая, как южная красавица, она грянула копытами в деревянное крыльцо и вдруг остановилась.
— И корова не умеет.
Бьют да вешают народ.
Мужики выбрали его сначала в комбед, затем, несмотря на молодость и неграмотность, поставили председателем Совета, а позже, когда сколотилась на деревне первая партячейка, он стал ее вожаком.
— Раззевался, как лошадь! — с досадой сказал ему Иван.
Но и от леса, и от реки, и от земли, и от неба, от всякого облачка, от всякой травки я жду, я хочу счастия, я во всем чую его приближение, слышу его призыв!
Остальные стояли у изголовья раненного.
А в качестве сиделки приставили ко мне одного фельдшера — какого-то полоумного злого старикашку.
Благодарю вас, кузен Бенедикт.
И не мечтаю, Элексей Егорыч, и не надеюсь…
Засветло мы должны добраться.
Тухтар проводил его до самых ворот Капкая.
Наконец он поравнялся с гарманом.
Шубин поднялся со стула.
6. И сделал это Господь на другой день, и вымер весь скот Египетский; из скота же сынов Израилевых не умерло ничего.
Это ему удовольствия, конечно, не доставляло, потому что прежде, чем уйти в воскресенье из училища домой, надо было отстоять длинную и нудную обедню.
Поэтому доноров просим заранее записаться.
— Да хоть послезавтра.
Ну что ж, значит, придется одной принимать бой!
16. Но Он уходил в пустынные места и молился.
Говорила: «Потом, потом. Честное слово, мазня. Ничего интересного!»
Нас провожали секретари обкома партии и несколько руководящих работников, связанных с партизанским движением в Крыму.
Из открытой двери сеновала уже не слышалось девичьих голосов.
— Не много ли, Петр Иванович?
Если вы увидите знакомого слишком поздно и не успеете с ним поздороваться или ответить на приветствие, при следующей встрече с ним нужно извиниться.
Что, не так?
1. И было в седьмой месяц, Исмаил, сын Нафании, сына Елисама из племени царского, и вельможи царя и десять человек с ним пришли к Годолии, сыну Ахикама, в Массифу, и там они ели вместе хлеб в Массифе.
— Я все знаю!
Возле печки звонко стукнул упавший чугун.
Саша увлечен естественными науками.
К чему убивать стольких людей, когда можно убить всего двух?
— Вот дурак!..
Митька приезжал с отцом и работниками с поля, — не умываясь и не скидывая с намозоленных ног тяжелых полевых чириков, проходил к Наталье в горницу, подсаживался.
Петр не унывал.
Он не спешил показаться, его нашли в кормовой каюте; он стоял, опершись одной рукой на окровавленную саблю капитана, и с рассеянным видом протягивал другую руку своей жене Айше, которая целовала ее, стоя на коленях.
— Чепуха! — воскликнула она.
Но, может быть, за последние дни немцы обнаружили и эту потайную лазейку?
— Говори же скорей! — воскликнул охотник.
Эти художники вовсе не похожи на художников итальянских, гордых, горячих, как Италия и ее небо; напротив того, это большею частию добрый, кроткий народ, застенчивый, беспечный, любящий тихо свое искусство, пьющий чай с двумя приятелями своими в маленькой комнате, скромно толкующий о любимом предмете и вовсе небрегущий об излишнем.
7. Отойди от человека глупого, у которого ты не замечаешь разумных уст.
Слышен звук останавливающейся машины.
Пожарные инспекторы об этом предупреждают постоянно.
Сенатор нисколько не стыдился, что когда-то убил русского поэта.
В наших местах всегда так: то тихо-тихо, а то такой буран завернет — не приведи бог!
— И еще я имею кое-что сказать вам.
Вот до чего можно испортить человека!
Ему и так казалось, что в этом году Тухтар больше помогал по хозяйству Элендею.
Нет, не хочу! —
Она дышала на нас жарким дыханием, от него замирало сердце, голова становилась тяжелой и болели кости, — это испытано многими!
— Постой, — проговорил он и высунулся в окно.
Написанный рукой Кошевого, лег на стол лист графленой бумаги, вырванный из ученической тетради.
Федор и Маргарита смотрели на нее и ничего не понимали.
Вскоре случилось одно событие.
6. Многие ради золота подверглись падению, и погибель их была пред лицем их; 7. оно — дерево преткновения для приносящих ему жертвы, и всякий несмысленный будет уловлен им.
Она улыбалась заплаканными глазами, некрасиво опухшие губы придавали ее лицу волнующе-трогательное, детское выражение.
Рука Марьи Николаевны медленно и мягко опустилась на его руку, и скользнула по ней, и как бы прильнула к ней.
Всё кончено.
А как подумаешь, да послушаешь ученых людей, да поглядишь вокруг, так диву даешься — чего только ими не поделано!
У лесопилки валяется здоровый жернов, мы его стащим, выдолбим на нем все, что надо, а заодно будем оттачивать на нем перья и пилу тоже.
Когда мать шлепала ее, она озабоченно спрашивала:
19. Слушай, земля: вот, Я приведу на народ сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой отвергли.
Собака побежала в дом и скоро выбежала с чем-то в зубах.
Чижик спохватывается, бежит в кухню…
— А что я, губную помаду у вас прошу?
И только священная особа короля да единая католическая церковь объединяют в их понимании эти две страны.
Кейзеровны сестра у них служит.
Мы не Титаны с тобой, — продолжал он, обнимая ее, — мы не пойдем, с Манфредами и Фаустами, на дерзкую борьбу с мятежными вопросами, не примем их вызова, склоним головы и смиренно переживем трудную минуту, и опять потом улыбнется жизнь, счастье и…
А может быть, одного Михайлова убьет, тогда я буду рассказывать, как мы рядом шли, и его убило и меня кровью забрызгало.
Шерккей продолжал обласкивать лошадь.
Они опаснее в тысячу раз!
Например, раньше я не знал, что такой наивный.
— Это вы что же, вроде как бы оппозиция?
Ребята тоже оглянулись, прислушались.
Ты бы приходил почаще — нам веселее будет: все что-нибудь да услышим от тебя.
Лишь на четвертый день Сергей почувствовал облегчение.
Люди останавливались, жадно читали.
Гавриле все-таки было приятно слышать человеческий голос, хоть это и говорил Челкаш.
Напоминаем: в республике за 2014-2015 годы капитально отремонтированы 72 спортзала.
— А бояться не будете?
А сбор правдивой информации во многом зависит от понимания смысла народом, от доверия переписчиков и респондентов друг другу, от нахождения общего языка.
20. И с ним вышли союзники в таком множестве, как саранча и как песок земной, потому что от множества не было и счета им.
Надо было бы заметить время.
Ветер растрепал ее волосы.
Петя перешел к следующему преподавателю.
В то время как хозяин бара наливал мустангеру виски, тот обменялся приветствием с офицерами.
Сочинила гимн, посвященный матерям.
Все лицо ее было мокро, и одежда становилась твердой — покрывалась тонким льдом.
Грозиться-то он умеет, а того, как делается простая вещь — подкормка озими, не знает.
Девушку подняли.
Фонари зажигаются,
— Густо-солоно, тепло озеро, неутопна волна, хоть гиря к ногам привязана — не даст потонуть, наверх вынесет.
Вся жизнь с детьми и была для жены, а потому и для меня, не радость, а мука.
Гудели телефоны в штабе, сменялись караулы, выставлялось боевое охранение в секторы «Волга» и «Киев».
— Мне бы напиться… — попросила Наталья и обвела комнату тяжелым, негнущимся взглядом.
«… Дубно, Богородицк, Калинин… — сообщал голос из рупора, и все радостно засмеялись: всем было приятно, что Михаил Иванович сам сказал об освобождении города, носящего его имя.
Я простояла с Шурой на платформе до последней секунды.
Девочка с упрямой яростью твердила:
— Я провожу тебя, — сказала она Марусе.
Необходимо сделать информацию о земле открытой и прозрачной.
Семен склонился над ним, а Анфиса, радостная и счастливая, своими проворными руками намыливает ему кудлатую голову…
Ну, посмотрим, что Софи.
Выйдя из Архангельска, пароходы то и дело садились на мель.
Каштан метался вокруг и тихо взвизгивал, черная шерсть у него дыбилась, глаза горели…
У него в руках тоже были Чебурашки.
Глаза у него слипаются от усталости и сытой пищи.
От удара, обжегшего круп, от дикого гика конь дрогнул всем телом, заложил уши и, все больше набирая скорость, птицей понесся к Дону.
Мне же тогда была объявлена благодарность от самого комбата!
— Ах, я о многом думала.
— Ну просто так… для интересу…
Всё это казалось Якову нелепо капризным, ненужным и ещё более расстраивало его.
Он сел и задумался.
Весь санаторий собрался в смежном помещении, и желающие досрочно уехать, то есть почти все отдыхающие, выстроились было тут в длиннейшую очередь.
— Миленький мой, ты спас меня!
Разглядел на земле следы босых ног…
Что ж, и Аполлону не к спеху, будет ждать того часа, когда смирится со смертью мужа солдатка, пойдет за Аполлона.
Точно? — сбросила Джемма.
Признаюсь, я имею сильное предубеждение против всех слепых, кривых, глухих, немых, безногих, безруких, горбатых и проч.
Старику вдруг пришло в голову, что еще вчера Беридзе и Алексей вот так же могли отослать в отдел кадров его самого.
Обещал же.
Трудно было сказать, что уцелело в разгромленных государствах и какие звенья их механизма выведены из строя целиком, а какие действуют впустую, как маховики лежащего на боку паровоза.
Но есть люди, которые губят сотни хороших людей.
Паника возрастала, особенно среди женщин.
Картонная коробочка из-под кофе, внутри что-то брякает.
Одним словом, вокруг Пети оказалось такое множество старых-престарых новостей, что у него разбежались глаза.
Помню, что выпил я изрядно.
2010 году полковник внутренних дел выходит в отставку, затем работает в службе безопасности Россельхозбанка, с мая месяца 2011 года  директор экономической безопасности Чебоксарского агрегатного завода.
— Еды им сейчас дадут!
10. Рев льва и голос рыкающего умолкает, и зубы скимнов сокрушаются; 11. могучий лев погибает без добычи, и дети львицы рассеиваются.
— Э-э, что он там кычет! — закричал Табашников.
Володя на цыпочках подошел к койке раненого.
Беридзе с любопытством смотрел, как из воды в проруби высовывались острые головы крупных рыб.
И на общем собрании было очень торжественно, Зоя вышла, рассказала биографию, потом ей задавали всякие вопросы, а потом стали обсуждать ее кандидатуру.
И правда.
Тогда он ударил в дверь кулаком, распахнул ее и остановился на пороге.
Надо вернуться и проверить.
Густой зелёный ковёр расстилался в тени деревьев, разделённый насыпями.
— Ты огорчил барина! — с расстановкой произнес Илья Ильич и пристально смотрел на Захара, наслаждаясь его смущением.
У бабуки же Улитки своя забота, и она как сидела на пороге, так и остается, и о чем-то трудно думает, до тех пор пока девка не позвала ее.
Уважаемые коллеги, хочу обратить ваше внимание на одну  весьма актуальную проблему.
Подушки под телеги ступицы под колеса должны быть крепкими.
21. Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.
Это подтверждает, что в местах их проживания говорят на чувашском, там сохраняются обычаи и развивается культура чувашского народа.
Мы оба только что отобедали, но нужно же было посмотреть, что старики положили в наши корзины.
Давыдов отметил это про себя, вяло улыбнулся: бессонная ночь и пережитые волнения сказались на нем, и его уже неодолимо борол сон.
И даже не столько материально…
У Федора кружилась голова от гнева и ненависти.
— Я первый предложил это, первый раскрыл его преступление…
— А ну, хлопцы, не валяйте дурака! — покрикивал Терентий, сидевший на корме, играя своей железной палочкой.
Но в это время издали показался Витюшка.
— Уснул; жар у него спал, — ответила она.
— И вот ты снова вернулся в Усть-Невинскую…
Они только посмотрели друг на друга, ожидая, кто же из них первый оставит работу.
И дело вовсе не в том, что я не знал многих фактов ее жизни, — например, что в прошлом году ее партия (она работала начальником партии) нашла богатое золотое месторождение на Южном Урале или что на выставке фотолюбителей ее снимки заняли первое место.
Он говорил медленно, подробно, и женщины слушали его с каким-то напряженным благоговением.
Но при ярком свете становилось заметным, что кожа была покрыта шрамами и стянута около них.
На башне Адмиралтейства серебряно зазвенели куранты, пробило 3 часа.
Эта многолетняя привычка к мирной созидательной работе и сейчас, как я подметил, совершенно независимо от твоего желания, берет над тобой верх.
Мы плыли на лодке по светлой, покойной воде.
Сверху и справа от нее виднелись очень тусклые серые клочья, уходившие туда, в бездонные межзвездные пропасти.
— Так, братцы, и блестит.
Проводив Воропаева до колхозной площади, Лена взобралась по ступенчатой улочке на вершину холма, прикрывающего город сверху, и без единого звука приоткрыла незаметную дверь маленького полуразрушенного домика.
Царствовал он одиннадцать лет.
В городе у Алексея и жены его приятелей не было, но в его тесных комнатах, похожих на чуланы, набитые ошарканными, старыми вещами, собирались по праздникам люди сомнительного достоинства: золотозубый фабричный доктор Яковлев, человек насмешливый и злой; крикливый техник Коптев, пьяница и картёжник; учитель Мирона, студент, которому полиция запретила учиться; его курносая жена курила папиросы, играла на гитаре.
— Поймайте ее, товарищ сержант!
Двое туземцев бросились к нему, но великан взмахнул своим ружьем, как палицей, и оба преследователя упали с проломленными черепами.
— Крупные запасы урана… огарки формирования планеты, — тихо забормотал Давыдов.
Последняя галера, которая уже должна была быть спущена на воду, стояла еще на лесах.
От него можно было ожидать чего угодно.
— Да, — произнес я слабым голосом.
Ведь разговаривающих-то двое: она да Рахметов, для характеристики не ее, а ну-тко, угадай?
— В отпуск?
А где же ты устроишь его?
Это был работорговец Жозе-Антониу Алвиш.
Пугачев смотрел на меня пристально, изредка прищуривая левый глаз с удивительным выражением плутовства и насмешливости.
А! ты хотел убежать от меня?
Не бывал он и на майдане.
Нос-то вешать ни к чему, друг милый, только теперь твое дело такое — начинать все сначала.
— Павловка, Александровка, Прудки.
Чрево у тебя, стало быть, как у борова.
Два месяца провел он в тюрьме и четыре месяца — в окружной психиатрической больнице.
Извольте посмотреть, — приглушая голос, ответил солдат.
Это, конечно, непривлекательно.
Каждый был связан с поступательным развитием республики, преодолением отрицательных тенденций в экономике, обеспечением социальной защиты наших граждан.
— И правильно, поезжай с Саввой.
— Моя голова к вашим услугам, — проговорил Инсаров.
— Что ты? — с изумлением сказал Тарантьев.
Иль в Буинск съездил на днях, не видно было?
С Женей еще никогда в жизни ни один мальчишка так не обращался.
Давыдов жестом отчаяния сдвинул на затылок кепку, ответил:
Прибежала Анна утром из штаба оживленная и чуть опечаленная.
Он предложил мне посмотреть на прибор.
Про вас спрашивал.
— А может, и подойдет.
— Ясно, как божья день! — откликнулся Умара.
Он дернул повод и мимо телег, мимо молчаливых всадников быстрою рысью помчался доложить начальнику, что его приказание исполнено.
Садитесь так, чтобы как можно больше взять.
Кетрин (неожиданно оживленнее, игривее).
Он вылез из дырки, почесал лапкой круглое брюшко, расправил крылья и поднялся на воздух.
Маша кормила и пеленала ребеночка, и пела ему песни, когда он ложился спать.
Ведь я только сейчас достиг зрелости, у меня было еще много, много сил.
— К вашей милости, — ответили оба в один голос.
— Вот я и домой пришел! — говорил он, садясь на лавку у дверей и не обращая никакого внимания на присутствующих.
В саду появляется Валя.
— Слушайте далее.
Видите это огромное красное пятно на море? — спросила миссис Уэлдон.
Ждут неприятеля.
Все мужчины в роду Бутаковых обычно шли во флот.
Иногда этот клюв сильно выдвигался вперед, иногда совсем втягивался внутрь, и на месте его оставалось только небольшое отверстие.
Прохор вышел к лошадям.
— Совестится поехать к Рагулину…
— Но вы могли бы, кажется, отнестися ко мне, прежде чем к моим крестьянам, и объявить помещику отрешение от власти…
Старик и зять его подошли к казаку.
— Non, dites moi, est-ce qu'il y aura veritablement quelque chose cetle nuit? — сказал Гальцин, лежа с Калугиным на окошке и глядя на бомбы, которые поднимались над бастионами.
В паре с одним капитаном мне удалось потопить третий транспорт в конце августа 1942 года.
Сергей завернул к тиру.
К концу второго дня он пришел в себя и сказал, что ему лучше.
Я всегда относился недоверчиво к этому «Клэймору».
Мы рейд делали.
— Здорово, здорово, Алексей Вениаминович.
Глаза его  скользили по толпе, отыскивая в ней жену.
45. Итак служители возвратились к первосвященникам и фарисеям, и сии сказали им: для чего вы не привели Его?
Своим горбом заработал.
Я подумал: «Ну влопался со своими расспросами!»
— И Петька, на всякий случай держась поближе к Катерине, все дальше уходил от Саньки и посмеивался: кто же не знает, что Коншак горяч, но отходчив и к вечеру обо всем забудет!
А как ты, Серьга, думаешь, не пора нам с тобой поумнеть?..
— Эх вы, герои! — засмеялась она, продолжая помахивать кнутом.
Ольга перед ним.
Всадники окружили тяжёлую колымагу и смело вступили в воду.
На двенадцатые сутки ночью пришли в станицу Милютинскую, ночевать выпросились в большом, богатом на вид доме.
Ох, 13!
— Моего, брат, узла не развяжешь.
И благословил его там.
Потом он привстал, прочно уселся, поджав под себя правую ногу, ленивым движением опустил руку в карман, нащупывая кисет.
Засиял тихий Павлуша, забегал неутомимый Лабардан.
Батманов, если и не расслышал, то понял, что сказал Ковшов Рогову, и покачал головой.
— Да уж придется, — согласилась Катерина и внимательно пригляделась к Феде.
Кошевой, не отвечая, припал на колени, трясущимися руками сгребал с земли снег, глотал его с жадностью, мелко дрожа, кашляя.
Думают наверно, что индикаторы не требуют умелого обращения и периодической проверки».
Отчего-то мне стало не по себе.
Ну и отлуплю же я Сида, будет помнить!
— Ведь пьете?
Бабка Манефа пожаловалась, что ребята утащили у нее половинку ворот от двора и спустили на пруд вместо плота.
Маша погрозила ребятам пальцем.
С братским приветом — Мэйбл и Дэвид Риз».
Работы велись под наблюдением французского сержанта Пигалля.
Самого Дика, Нэн, старика Тома, Геркулеса, Бата, Актеона и Остина бросили во вторую пирогу, которая поплыла в другую сторону.
— Буду вплавь доставлять на берег, по возможности.
Хворостянкин смотрел в окно и молчал.
С серой наволочи неба срывалась метель.
Косовица повсюду была закончена, и степь густо рябила копнами.
Он был полумертвым от страха.
— Панкратов — хорош механик, ой, как хорош!..
Сегодня перед рассветом Анна Чернявкина вместе с полицаем из соседней деревни приехала в Болотное ни жива ни мертва.
А вечером, как только утихала суета рабочего дня и приходило время идти домой, при одной мысли, что там, в горенке, сидит Половцев, как коршун-стервятник на могильном кургане, хмурый и страшный в своем одиночестве, — у Якова Лукича начинало сосать под ложечкой, движения становились вялыми, несказанная усталь борола тело…
Я взяла у него из рук бидон, холодный и уже сразу запотевший, и поставила на шесток.
17. Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба.
Григорий нацепил шашку, маузер, застегнул и подпоясал шинель, направился прямо на площадь, к тюрьме, Часовой из нестроевых казаков, стоявший у входа, было преградил ему дорогу.
Наверное, сама браковала мужиков.
Выполнение всего комплекса технологических операций позволит нам увеличить объем производства сельскохозяйственных культур как минимум на 30 процентов.
— И теперь он в целости находится? — продолжал допытываться Серега.
Буду всю ночь лежать с открытыми глазами, — и тут же, всхлипнув, засыпает.
В действительности поиски новых технических решений были далеки до окончания.
Так вот: переходите на жительство в автомашины.
С целью синхронизации различных программ, обеспечения синергии запланированных в них мероприятий в прошлом году мы широко обсудили и приняли программу развития республики на пять лет.
— Прохор! — обрадованно ахнула Аксинья, выбежала из горницы.
Константин сонно улыбнулся и подтянул ему тонким голоском.
Но только сбрил усы.
20. Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне за то, что я упорно противился Тебе; отвне обесчадил меня меч, а дома — как смерть.
За месяц работы хорошо заплатили, решил остаться.
Алеша хочет спросить отца, что это за медаль и когда было «небываемое», но он знает, что время позднее и отец не станет сейчас рассказывать.
Царящая в классе удивительная тишина, внимательность учеников меня обрадовало и удивила.
Ну, дайте-ка взглянуть на вас… забасил он, неловко обнимая невестку, тычась ей в щеки зеленовато-седыми прокуренными пучками усов.
— Господин! — воскликнул он, помахивая шапкой, — ваши денежки пропиваем!
Он был за забором и шел по чужому огороду дальше, рядом со следами Тани.
— Что ты сделал?
Проводник же, напротив, спокойно и осторожно долбил скалу частыми, но короткими ударами, и продолбил отверстие шириной в шесть дюймов.
— Советую вам не торопиться с выводами, — спокойно и холодно сказал Коробин, — разберитесь до конца, а там посмотрим.
Но сейчас, когда он узнал от Огнянова о чувстве Лалки, сладостно и сильно польстившем его самолюбию, и о грозившей ей беде, сердце его неожиданно сжалось от боли.
Дойдя до своей родной деревни, Макин решил остановиться.
Постройте командный пункт — имеется в виду шалаш из хвороста.
Действуя в труднейшей обстановке, партизаны все же оказали большую помощь севастопольцам: они всячески мешали движению по железной дороге из Симферополя в Севастополь и по дорогам южного берега Крыма.
Ах ты, грех какой!
В аппарате он, что слон в посудной лавке».
Мне с ним хорошо, как дома.
Огнянов, облаченный в повстанческую форму, с неизменными двумя револьверами за поясом, поднялся на насыпь у окопа и смотрел в бинокль на долину.
6. И сказал ему Илия: останься здесь, ибо Господь посылает меня к Иордану.
С экрана монитора на ребят смотрел совершенно другой Пузиков, кудрявый добродушный толстячок в костюме и галстуке.
И я побежал.
И Яков Лукич, помолчав с минуту, поглаживая усы, для важности — врастяжку, как бы про себя, ответил: — Телушка-то есть, имеется у меня, и сытенькая, аж блестит!
Я видел, как его шляпа двигалась вдоль забора: он вошел к Засекиным.
Мощные машины содрогались глубоко внизу, отчаянно сопротивляясь силе волн, задерживавших корабль, гнавших его к берегу, стремившихся разбить «Витим» о твердую грудь земли.
Только один Павел Николаевич знал, чем был занят Саша в Песковатском.
II сыпӑка ҫакӑн пек ҫырса 31 статья хушса хурас:
Казалось, что ничего нельзя было возразить против этих доводов Ниловны, однако Тимофей Ильич не соглашался с нею, стоял на своем и доказывал совсем противоположное: Семен вовсе не красив, а так себе — белобрысенький парень, тогда как Анфиса — чернявая и лицом миловидная; и ничуть Семен не умный, ибо умный человек, по мнению Тимофея Ильича, никогда бы не стал так плохо отзываться об Усть-Невинской…
Подростки жмутся к старикам…
Офицеры, каждый занятый своими письмами, ничего не заметили.
Эти подводные горы идут к самому Красноводску.
За пятак себя продаете!..
— Только сегодня наладили машину, — сказал он.
— Вы ничего не знаете о противостоящем противнике, упрекал командира дивизии полковник Семеркин.
Давыдов устало улыбался, счетовод смеялся тихим, старушечьим смешком, закрывая ладонью рот, но Размётнов, сохраняя полную серьезность, продолжал:
Приоткрыв край палатки, он следит за каждым движением вожатого.
— Уж не дом ли новый строит кто? — сказал Федор.
Я отдал ему письма.
Но чем успокоить душу?
«Вот холера! — подумал Аникей.
Нынешнюю зиму по средам меньше пятидесяти человек не бывало, а иногда набиралось до ста…
— Простудилась я, видно…
— Опять «ужасные вещи»!
Ну, с Новым годом, Сергунька!
«Лесть и трусость — самые дурные пороки», — громко промолвила Ася.
Катя села.
Выкатываются.
И все же она прежняя — ладная, добрая.
Токороро — знаешь, какая она?
45. Он в ответ мне сказал: это те, которые сложили смертную одежду и облеклись в бессмертную и исповедали имя Божие; они теперь увенчаваются и принимают победные пальмы.
«Они ведь предвещают разлуку», — подумал Андрей, и не заметив, что делает, он специально начал топтать их ботинками, гасить свет этих некрасивых желтых цветов.
Он мог уже свободно, без перевязки носить раненную руку.
— Я его не трясу, а надо бы.
В тёплом воздухе гудят комары, и как будто это они разносят над землёй вкусный запах огурцов, яблок, укропа.
Для роста рассады лучше поливка питательными веществами.
На другой день, только стемнело, опять пошли к железной дороге.
— Потом.
— Каждый имел свою торговлю.
12. Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас.
Все пятеро свели лошадей на рысь, на ходу спешились и сняли винтовки.
19 февраля.
Блеснув на поздоровавшегося Григория желтыми белками, она вдруг злобно сказала:
На грязной мостовой плескался в лужицах ветер, шумели и гнулись столетние деревья, но после моря непогода на берегу казалась почти приятной.
Наши коровы кормят город!
И я думаю: ведь она права.
А то в лес за сучьями стал ездить, хотя дров в доме на целых три зимы припасено.
Бог весть, что это был за рыжий майор.
24. Кто предал Иакова на разорение и Израиля грабителям? не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его.
Сначала Саша ничего не понял.
Показывай билеты…
Теперь это вдвойне стоило сделать.
Эти двое — единственные из всех немцев, служащих в Панкраце, — побывали также на фронте.
Головы посрываю, мор-р-ды р-р-р-раскрошу к чертовой матери!
Не следует пренебрегать им, особенно в южных морях.
Я заметил, что дикарям очень хочется полакомиться мясом убитого леопарда.
Ветер шевелит сизый, полынный, дымок выстрелов.
Но, не проглатывая, пополоскал ею хорошенько во рту, после чего уже проглотил.
И бирюзовая сережка в ухе, и напомаженные разноцветные волосы, и учтивые телодвижения, словом, все изобличало в слуге человека новейшего, усовершенствованного поколения.
Я ведь не каждый день хожу на пристань, зачем я стал бы каждый день ходить на пристань?..
— Это из-за стишков фельдмаршал обиделся, — перешептывались третьи.
14. Ты же, сын человеческий, пророчествуй и ударяй рукою об руку; и удвоится меч и утроится, меч на поражаемых, меч на поражение великого, проникающий во внутренность жилищ их.
На нем трепетал по ветру лоскут кумача.
В то же мгновение Боримечка налетел на него с разбегу, сгреб его и вместе с ним повалился на землю.
Или хотя бы на побывку приехал, показался бы…
Из городской библиотеки книги выбрасывали во двор и сжигали на костре.
Что сказать вам? похвалить ли вас за это?
19. Прочее об Ахазе, что он сделал, написано в летописи царей Иудейских.
— Я думаю, что не сумел рассказать про отца так, как чувствую, и то, что пятьдесят один год держу в сердце, — это требует особенных слов, даже, может быть, песни, но — мы люди простые, как рыбы, и не умеем говорить так красиво, как хотелось бы!
— Можно подумать, что здесь компасы растут на земле, как грибы.
Сережа собой веселый, а Ирина возле него как все одно голубка, — Марфа Игнатьевна вытерла платочком губы.
Смешной, ей-богу.
К великой радости Жучки, которая теперь уже свободно, без препятствий выражает ему свою горячую любовь и признательность за спасение.
Почему же ты не идешь к своим философам?
Какой-нибудь торговке, которая продает на Воскресенском мосту очищенные апельсины, можно сидеть без носа; но, имея в виду получить губернаторское место,… притом будучи во многих домах знаком с дамами: Чехтарева, статская советница, и другие…
Рогов сразу же велел закладывать общежитие и гараж.
Да нельзя не бояться.
В комнате было душно.
Таня оправляется и входит в спальню.
Гаврик собрав на лбу прилежные складки, выговорил, как на экзамене.
Шагал с палкой в руке, с кожаным мешком на горбу.
— Подарок, приз…
Это уже не человек, это человечишко, однако небезынтересный и несколько крупнее других.
Я виноват, но гороскопы не трогал.
После этого в хижине водворилась полная тишина.
Травкин прислушался, затем пошел по ходу сообщения, из которого только что вышли эти два немца.
С утра он поднимался раньше всех, чистил винтовку, бляху на поясе, пуговицы, старательно пересматривал все свое несложное солдатское хозяйство.
Но почтим и чужую мудрость.
Вязкий и глубокий, сплошь истыканный ямками вчерашних следов, оплывших и бесформенных, он напоминал манную крупу самого первого сорта.
Взялись за них комсомольцы, а еще мы, бабы, подсобили, и вот теперь хутор со светом…
Стал мять платок в руках.
В стороне притулился старый дощатый сарай.
30. И взял Давид венец царя их с головы его, — а в нем было золота талант и драгоценный камень, — и возложил его Давид на свою голову, и добычи из города вынес очень много.
А то как бы какого греха не нажить…
Он взмахнул рукой и твердо сказал.
Гнать пора.
Ежели, к примеру, тянется к нему молодой парень со своей мечтой, он непременно подаст ему руку помощи; или борется кто-то за справедливость в этой жизни — он тоже тут как тут: пусть набирается парень сил и терпения, они ему ох как пригодятся в борьбе за народное счастье.
— Географ?
Ящик с аптечкой!
Рыжеватый хохолок у него на голове стоял дыбом, придавая остроносому лицу задорный вид.
Земля сбоку отвала колышется, переворачивается, словно плывет.
— Что это за мученье!
На ветвях вековых елей сохли детские пеленки, на сучьях сосенок проветривались опрокинутые глиняные горшки и кринки.
Зеб провел очень утомительный день и теперь с большим трудом удерживался, чтобы не заснуть.
Она похоронила меня глубоко под собою, затем меня подхватило и с необыкновенной быстротой помчало к земле.
Приехал курьер от Суворова, привез письмо от русского генерала.
Он последним вышел из вагона, одергивая на себе полы демисезонного старенького пальто, чувствуя себя в штатском неуверенно и непривычно.
Мальчишка оглушительно чихнул, и злополучная горошина вылетела на пол.
Коля достал кисет и стал в потемках сворачивать собачью ножку.
В Военно-морскую академию потоком шли поздравительные телеграммы и письма.
Мария Александровна не вынесла нового испытания — слегла.
Как ты рисуешь и как жуков разглядываешь.
При ярком сиянии звезд стоящие внизу увидели, как между двух бойниц склонилась чья-то фигура, и все узнали грозного маркиза де Лантенака, а маркиз пристально рассматривал бивуак, как бы ища кого-то взором, и вдруг воскликнул:
Ведь мы совершенно чужие вам…
Это загорелся на его поясе фонарик, о котором он совсем забыл.
В этой записке капитан Енакиев прощался со своей батареей, передавал привет всем своим боевым товарищам и просил командование оказать ему последнюю воинскую почесть — похоронить его не в Германии, а на родной, советской земле.
Пораскинув умом, он тяжело вздохнул, сказал:
— Я не могу им этого сказать.
— Простите, тетя, я просто задумалась…
Плечи висели как сухие ветки дерева.
Действительно ли он добился согласия старшего брата Никодима, его жены Клавдии, сестры Васены или не посчитался с ними так же, как с отцом, было пока неизвестно, и это больше всего волновало сейчас Ксению и даже пугало.
Здоровым середняком был.
Базаров остался в проигрыше хотя незначительном.
А надо бы, надо!
А между тем какое-то раздражение и тупая злость разбирали его.
Почему Кассий Кольхаун убил своего двоюродного брата?
— Ты знаешь, я почти не катаюсь на коньках, — сказала Наташа.
Охотники обошли их кругом и стали сходиться к центру.
Председателем сельсовета в Песковатском была выбрана Надежда Самойловна Чекалина.
Теперь всё стало ясно.
Я хлопочу, хлопочу!
— Жизнь, не задумываясь, отдали за наше счастье, за наше дело…
И ревновала!
Мы Лагутины все такие, нас медалями не удивишь.
Нужно только желание и стол ваш всегда будет выглядеть нарядно и празднично.
Депутат без правды, что соха без сошника: пахать будешь, а борозды за собой не оставишь.
— Не поможешь, девка, пили!
Я кинулась к ней.
Пришли Зоя Кашина и Анночка.
— Надеюсь, эти мужественные люди благополучно вернулись к своим друзьям на юге? — спросила Элен.
Идти пришлось по кочковатому поросшему полю.
Ведь он же знал все о Феде Голубеве: знал, что тот жил в детдоме и считался «трудновоспитуемым», потому что был главным коноводом во всех отчаянных проделках озорной детдомовской ребятни.
Что было, то прошло, брат.
— Да как она посмела забижать государева человека?
Снега не было.
— Значит, хорошо сражался…
В день приезда она увидела его в коридоре райкома и подбежала к нему.
И Синицына! — шептали ему девочки.
Совсем.
И он начертил все это на клочке бумаги.
Ваш крейсер стрелял по «Михаилу Кази».
Что один, что другой…
— Тю, сдурела!
— Кондратьев, покусывая цветок, хитро улыбнулся.
Славная, Андрей, попробуй!
— Ишь, какая прыткая, прямо Аника-воин!
— Если бы…
Однако набегавшиеся за день ребята продолжали крепко спать.
— Да как же так!
— О чем ты, Василий Кузьмич?
Однако из сообщения майора вытекал ещё один важный вывод, о котором до сих пор никто не подумал.
Удивительные все-таки это были ребята!
И я решил пробираться в Симферополь пешком под видом мастерового или крестьянина.
— Должно, угар у нас… голова что-то прибаливает.
Пусть Сергей закусит в дорогу.
На площади возле магазина стояла запряженная в арбу лошадь.
— Готовимся.
— Драться будут, конечно, — согласился он с Яхно, — но в бою ведь действуют не только моральные силы!
Ей-бо, черт!
— Мы спрашиваем: он будет жить?
И начали веселиться.
До сих пор богатырем Утламыша считался Шырттан Имет.
Конечно, ты продашь их дорого!
Зачем ему в конце концов, это делать? — возразила Лиза.
Что же кружиться по комнате?
Уже трогаясь в путь, Паляныця вспомнил:
Тут почувствовал Данило, что члены у него оковались; он силился говорить, но губы шевелились без звука.
А эти дни вообще все заняты…
— У Семена на чердаке.
— Пустяки!
35. И послал послов по всему колену Манассиину, и оно вызвалось идти за ним; также послал послов к Асиру, Завулону и Неффалиму, и сии пришли навстречу им.
Лошади дымились паром, мокрели в пахах.
Они опять зашептались.
Арина завела порядок в доме.
— Все найдется… — сказал гордо Никита Никитич — Сперва идите к столу.
45. Привратники: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая — сто тридцать восемь.
— Понятно!
Рев возобновился.
Дуняшка заметила, как дрожали ее руки, когда она присела на лавку и стала разглаживать на коленях складки старенького, приношенного передника.
Во какая высокая!
Ни одного деревца не было на равнине на десятки миль вокруг.
Оказалось, что проход этот действительно когда-то был заделан, но стенку почти всю разобрали жители, приходившие сюда за строительным камнем.
— Тяжелый парень! — согласился хохол, качая головой.
по слову Господа, которое Он изрек ему.
Вы же говорили: «Что бог ни делает, все к лучшему».
Саша плохо слушал, не вникая в разговор.
А корабль все идет и идет…
Я и сейчас открытая душа.
Они вошли в кинотеатр и остановились у касс.
Представьте себе, из ста мостов, взятых на выдержку, девяносто оказались поднятыми силами этого самого пучения на три сантиметра.
И — разорвал письмо.
Но кто знает наверное, убежден ли он в чем или нет?..
— Хозяина-то нет дома, как вижу, а я к нему пришла, — сказала Шербиге, притворно ласково глядя то на Селиме, то на Тухтара.
— Мы тебе перешлем письмо.
Способности и мастерство красавиц оценили уважаемые жюри — директор по делам организации совета Муниципалитета ЧР,  председатель комитета по делам муниципалитета Чувашского национального конгресса Станислав Николаев /председатель жюри/,  народный артист Чувашии Вячеслав Христофоров, победительница 2013 года конкурса "Чувашская красавица" Алиса Чайникова, руководитель Национального  телерадиокомпания Александр Магарин, член комитета  предпринимательства и экономики ЧНКа Александр Капитонов,  балетмейстер Сергей Казаков, предприниматель Павел Вязов.
— Ты, дьявол, второпях-то, может, и мину, какая не взорвалась, вместе с картошкой сгреб да сварил?
Видя это, Иван Игнатьич от радости проболтался.
— Послушай, это на тебя не похоже! — Он нашел горячую руку Бахолдина, словно это прикосновение могло помочь ему убедить друга.
«Расстрелян?
Залезай!
Он запрокидывался, чертил землю безжизненно висящими ногами и, цепляясь за волочивших его казаков, мотая залитым слезами лицом, вырывался, хрипел:
Это показывает, что мы чуваши сами начинаем с садика уничтожать чувашский язык, будущее чувашского народа.
— Что же мне, так и сидеть взаперти?
17. Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые; 18. потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом, 19. которым Он и находящимся в темнице духам, сойдя, проповедал, 20. некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.
— Не положено, не положено, — устало сказал Егоров.
И вот мы начали спускаться по второй галерее.
4. И делал он неугодное в очах Господних, подобно дому Ахавову, потому что он был ему советником, по смерти отца его, на погибель ему.
Провалиться мне на этом месте, ежели не соберу еще раз честь честью.
И так прохладно под тенью деревьев!
Через несколько минут мать сидела, греясь у печки, в маленькой комнатке Людмилы.
И с башенной вышки отозвался громовой голос:
Приятное учреждение.
Вдруг Юрис подъезжает к Микиню, вытирает пот со лба.
Пантелей Прокофьевич сладко дышал соленым огурцом и уговаривал.
— Хорошо, хорошо, я с удовольствием ознакомлюсь.
И вдруг в тот момент, когда Тёма так живо почувствовал желание играть, жить, он вспомнил, что он обманул мать.
Сам Айртон был, видимо, удивлён; он украдкой бросил быстрый взгляд на майора.
— Где у вас операционная? — нетерпеливо спросил Павлин у дежурного санитара.
Да обоих и накажи.
Шурочка встала, зажгла керосиновую лампу, заслонив ее книгой, чтобы свет не падал на спящих детей.
Изумленный до немоты, немец медленно вытягивал руки, поворачивался боком, завороженными глазами глядя на остро сверкающее жало направленного на него штыка.
Итак, лет двадцать тому назад я проживал в немецком небольшом городке З., на левом берегу Рейна.
Бояться естественно!
— Ну, отвечай!
— Ведь по нашей земле фашист идет, наши дома терзает…
Напрасная надежда!
— Как же по нему потечет вода?»
Он спел куплет, умолк, а гармонь, почти выговаривая слова, с силой повторила мелодию.
Он является своего рода фермером, которому не надо ни сеять, ни жать, а только собирать жатву.
Характер у него счастливый, позавидуешь.
Я затворил за собою дверь моей комнаты, засветил свечку и бросился на постель; только сон на этот раз заставил себя ждать более обыкновенного.
Это было сказано не без колкости, при всем ее благоговении к посетителю.
И новые заключенные не знают, как тяжела его рука.
Я ясно расслышал бой башенных часов; значит, ветер переменился и дует теперь в сторону моря.
— Ты ничего не будешь иметь против, если и я пересяду к тебе?
Вряд ли можно удивляться, что темой разговора этих уважаемых негоциантов была именно работорговля.
Он идёт к левой, а я к правой.
Не со всеми своими учителями и не во всем согласен Володя Ульянов, а когда не может решить сам, обращается снова к Марксу и Энгельсу, ищет у них ответа, не буквального, не лобового — ищет правильный путь к ответу.
Никифора Семеновича ждали к обеду.
Они проговорили до рассвета.
Держась за край ямы, смотря сквозь слезы в сумеречь утра, он собрал силы и прошептал:
Это будут наши гороскопы.
Шакал рассмеялся и говорит: «Хватайся хоботом мне за хвост — сейчас вытащу».
Тут автор почувствовал, что живот у него подвело от голода, бросил кисточку и обеими руками подпер голову.
Но из-за границы доносится: — Нет, спасибо, мне за эту пачку в тюрьме два года отсидеть пришлось бы.
Наталья сердилась, глотала слезы, клонила над шарфом жалкое лицо.
Выражаю огромную благодарность всем, кто поддержал меня советом или просто добрым словом.
По душе? — спросил он.
Здесь был привал.
Ему вспомнилось начало прошлого года.
Отчего же вы утром не приехали к пирогу?
— Вот мнение Талькава, — начал он, — и я вполне присоединяюсь к нему.
И никуда без моего на то разрешения не отлучаться.
В церковной караулке растащили все метрические книги, а когда покурили их, по домам пошло на цигарки все, включая старые ребячьи учебники и даже стариковские священные книги.
— Ольга Тимофеевна, — полушёпотом спросила Натка, — кто это?
Как устроено…
Мужчина вручил удивленному швейцару письмо для начальницы института, вызвал девицу Ляпунову, сказал ей.
После этого решили и обсоветовали еще кучу мелких дел.
— Готово, — сказал парикмахер, сдёргивая с Вани полотенце, — любуйся.
Был уже вечер.
Иисус, утрудившись от пути, сел у колодезя.
Но у вас товар — а я купец.
— Работаю агентом по снабжению.
А земля ей — то рыбе вода: землеройка мгновенно исчезла.
— Нет, да что же вы говорите, по 8 рублей овес, — продолжал спорить Дяденко, — когда у него справка по 10 с полтиной; разумеется, не расчет.
Бывают в море непогоды, штормы.
Мимо пьющих кухарка Феона проносит лохань с помоями.
— Людоеды…
12. И сказал ему Иосиф: вот истолкование его: три ветви — это три дня; 13. через три дня фараон вознесет главу твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку его, по прежнему обыкновению, когда ты был у него виночерпием; 14. вспомни же меня, когда хорошо тебе будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи меня из этого дома, 15. ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу.
— Я предпочитаю, чтобы труп Роберта разбился о скалы, чем достался…
Солдат тупо слушал, очевидно ни слова не понимая, потом вдруг быстро нагнулся, схватил с земли увесистую каменюгу и с размаху, бросил в лошадь.
На нем тихо работали машины, уютно светились окна в палубной надстройке.
Легко работаем в это время, легко.
«Вычеркнут из списка… а может быть… может быть, уже и… из жизни. Только вот из сердца — трудно, так трудно вычеркнуть!»
6. Как туком и елеем насыщается душа моя, и радостным гласом восхваляют Тебя уста мои, 7. когда я вспоминаю о Тебе на постели моей, размышляю о Тебе в ночные стражи, 8. ибо Ты помощь моя, и в тени крыл Твоих я возрадуюсь; 9. к Тебе прилепилась душа моя; десница Твоя поддерживает меня.
Отец ходил какой-то рассеянный.
Мы тут же решили послать к «Заре» человека для связи.
61. Он поместил в пустыне источники вод и озера на вершинах гор, для низведения рек с высоких скал, чтобы напоять землю.
— Ты разве был у него в комнате?
Стало просторней и тише.
Двадцать второго апреля Ливингстон покинул это поселение, некогда славившееся своим богатством, спустился к дельте Замбези и прибыл в Келимане близ ее устья.
Огромное зарево поднялось над Высокой горой.
— Совершенно верно.
Земли творенье — землей живу я.
Но как ты узнал мой номер?
Пусть так, всё к лучшему.
— Ну, а ты сам?
— Надо было, доченька, надо было, — простонала мать глухо.
Учёные провели моделирование и увидели, что такая структура могла образоваться в результате столкновения с астероидом диаметром в 150 километров.
Всюду виднелись страшные следы бесхозяйственности и разрушения.
Ермолай принадлежал одному из моих соседей, помещику старинного покроя.
Это человек наш, приходила к нам.
— Вот он, мой двор! — совсем уже сердито заявила Василиса и показала на ферму.
Но голова ее с бело-золотистыми тяжелыми косами, туго затянутыми и скрученными на затылке, сохранила свою прежнюю красоту.
После ужина Стрепетов шепнул мне: «Ступайте на электризацию. Будет интересно».
— Сдайся, Буланин, противиться напрасно.
Глядя на него, глядя на пятерых негров, таких преданных и стойких людей, миссис Уэлдон, жена и мать, почувствовала, что она не имеет права отчаиваться.
А дня через два мы налет сделаем.
Ночной бой еще продолжался.
Одни бьют и звереют от безнаказанности, заболевают сладострастной жаждой истязаний — отвратительной болезнью рабов, которым дана свобода проявлять всю силу рабьих чувств и скотских привычек.
Ася сперва все только шныряла мимо нас, потом вдруг остановилась, приникла ухом, тихонько подсела ко мне и прослушала чтение до конца.
Тетя Анфиса.
Бен закрыл глаза, чтобы осознать, что же произошло, но так ничего и не понял: ему казалось, что он уже приходит в себя, указывал курс мальчику, а потом снова терял сознание.
Она выпрямилась в креслах, глаза ее засверкали…
С улицы донесся шум сильного ветра; начиналась гроза.
— Вы читали, что там написано в этой бумаге?
Шура была далека от его сегодняшних интересов.
К тому же и в поведении Мердевенджиева он не заметил ничего угрожающего, зато сам он почувствовал себя готовым к поступкам самым дерзким, доходящим до безрассудства.
А в это время обе колонны догнал Суворов.
Но дикари погибли в бурлящем водовороте.
Но обе мы с ней хотим, чтобы ты вырос хорошим человеком.
А только орденов маловато…
Дурни воны, немцы.
Как и прежде, все движения ее были неуловимы, сильны и гибки.
Теперь по сигналу — вперед!
— А вы кладите на тарелку, угощайтесь! — потчевала повеселевшая хозяйка.
Наблюдения в этом направлении, так называемые геотермические, за последние десятилетия сделали большие успехи.
— Но почему же, дядя? — спросил уже решительным тоном Кольхаун, недовольный возражением.
— Не должно рассвести.
Да ты в уме, Григорий Пантелевич?
А вот и бутыль.
— Все ясно, Павел, — усмехнулся Павлин, поднимаясь с дивана.
В условиях нового технологического уклада дефицит квалифицированных специалистов наукоемких направлений экономики становится все более острой проблемой.
Он стремена выпустит и летит с нее ласточкой.
О Дюльдяле Амед писал в каждом письме с такой восторженной нежностью, что меня почему-то порой это уже начинало чуточку злить…
И жил там без прописки.
Один из них снова спросил Зою:
Мне было неловко смотреть на Николая Степановича — старого, одинокого.
Он говорил себе, что индейцы, взявшие капитана Гранта в плен, несомненно, отвели своего пленника на противоположную сторону Андов.
На всю жизнь запомнил Корней горькую минуту прощанья с родным кровом.
Этот вождь был в общем не злым человеком.
В темных сенях Корней не сразу отыскал дверь, долго шарил руками по стене, пока не ухватился за железную скобу и не потянул ее на себя.
— А мы-то думали, думали…
— Об этом потом подробно поговорим.
Ну и не хнычь, раз все в порядке!
Женя, что же ты?..
Опять подъем и спуск, Джелява… лес и лес…
Иван Матвеевич бросил свой двойной взгляд на Обломова и молчал.
Ай, ай, ай, что она может подумать?
Кроме того, я записалась в кружок юных астрономов при городском Доме пионеров и занималась там по выходным дням.
— Мальчишки! — презрительно сказала Аленка и возмущенно тряхнула головой.
Пытался навести здесь справки о местопребывании Н., но пока безуспешно.
В голове первой дивизии наступает на Киев Богунский полк Щорса.
Вечером Григорий Александрович вооружился и выехал из крепости: как они сладили это дело, не знаю, — только ночью они оба возвратились, и часовой видел, что поперек седла Азамата лежала женщина, у которой руки и ноги были связаны, а голова окутана чадрой.
Не раны, не больное легкое мучило его — раздражало сознание ненужности.
— Да чего же говорить-то?
— Да нет, как тебе сказать… — замялся Рома и посмотрел на заснувших пионеров, а потом, еще понизив голос, добавил.
Я больна?
Давыдов остановился у шкафа.
Эй, есть тут кто-нибудь? — со страхом крикнул Шерккей.
— Не беспокойся насчет культуры, — сказала Варя.
А туда же, в герои лезет, орет черт те что! — И неожиданно возвысил голос:
Легко предположить, например, что там, где следовало подождать, он торопился.
Работать было нелегко.
Генеральный проект у вас совсем не двигается.
— Нет! — просто ответила она.
21. Ибо ты видишь, что святилище наше опустошено, алтарь наш ниспровергнут, храм наш разрушен, 22. псалтирь наш уничижен, песни умолкли, радость наша исчезла, свет светильника нашего угас, ковчег завета нашего расхищен, Святое наше осквернено, и имя, которое наречено на нас, едва не поругано, дети наши потерпели позор, священники наши избиты, левиты наши отведены в плен, девицы наши осквернены, жены наши потерпели насилие, праведники наши увлечены, отроки наши погибли, юноши наши в рабстве, крепкие наши изнемогли; 23. и что всего тяжелее, знамя Сиона лишено славы своей, потому что предано в руки ненавидящих нас.
— Вы сказали: «Веди!» — и я повел! — крикнул Данко, становясь против них грудью.
— Вот еще!
— Думаю, горячее дело будет.
Это тебе говорю я, Валентин Яскульский, и ты должна мне верить, потому что я твой отец, — это primo.
— По телефону передал командир батареи.
А вечером у такого же портрета, висевшего на стене в чистенькой горенке, мать Володи Дубинина, Евдокия Тимофеевна, тихо рассказывала нам про своего сына.
Я отдал Генри Пойндекстеру свое мексиканское сомбреро и полосатое серапэ работы индейцев навахо, взамен взял его плащ и шляпу.
Вот теперь сразу осипнешь, и какая из вас учительница будет?
Стручков четко видел в прозрачном колпаке «юнкерса» глаза немецкого башенного стрелка, следившего за каждым его маневром и выжидавшего, когда хоть кусок его крыла выйдет из мертвой зоны.
Рядом с тем, что он перевидал и перечувствовал, ее упреки и обиды выглядели по меньшей мера наивными и мелочными.
— Ленин скоро приступит к работе! — восторженно сказал Павлин, отрываясь от письма.
Солнце заглянуло в окно и опустило в зал Сената светлую завесу, отделив скамьи подсудимых от судей, сословных представителей, обер-прокурора, свидетелей обвинения.
Скажем ему что-нибудь…
Через тебя у меня уже голова болит.
— Есть! — бойко отозвался Леня Белкин.
Сердце у Шурочки сильно забилось.
Согласен на все сто процентов.
Только вторые, а сколько впереди.
Тот молча смотрел, как под босыми ступнями Петра подтаивает снег.
— Ура!
Нет, рабы твои не сделают такого дела.
Высокого роста?
И, приступив к Нему, двенадцать говорили Ему: отпусти народ, чтобы они пошли в окрестные селения и деревни ночевать и достали пищи; потому что мы здесь в пустом месте.
Угостишь меня ежевикой, как раньше.
Тут татары заговорили часто, все вдруг; начал Абдул кричать на красного, залопотал так, что слюни изо рта брызжут.
Его все больше и больше тянуло к этому человеку.
Книжки, грамота…
Мне не удалось поговорить с ними.
Он стал приветливее смотреть на людей вокруг.
Авдотья не спеша повернула голову и глянула на свекровь таким гордым и строгим взглядом, что та поперхнулась словами.
А грехи мои прости.
И Гончарук утверждал, что надо пахать как можно скорее, что земля, как он понимает, тут слабая, дождей не предвидится.
4. Ради него потопляемую землю опять премудрость спасла, сохранив праведника посредством малого дерева.
В последних числах мая 1793 года один из парижских батальонов, отправленных в Бретань под началом Сантерра, вел разведку в грозном Содрейском лесу близ Астилле.
"Вытащи", — говорит.
Аксинья провожала его до ворот.
Вот почему вожатая сейчас опять придирается, осматривая нашу обувь.
Но и здесь ее ждала неудача.
— Что требуется от меня? — помрачнев спросил Залкинд.
Не были ли они сброшены с поверхности Земли мертвыми на берег моря Лиденброка во время землетрясения? Или же они жили в этом внутриземном мире, под этим искусственным небом, рождаясь и умирая, подобно обитателям Земли?
13. Лучше бедный, но умный юноша, нежели старый, но неразумный царь, который не умеет принимать советы; 14. ибо тот из темницы выйдет на царство, хотя родился в царстве своем бедным.
— Нет, сэр, — говорю, — я не хочу их тратить.
И все острее пахло дымом.
Батюшки! — спохватился Алексей.
Пока наши подойдут, мы проверим.
Этот шум мог быть только отголоском грозы, разразившейся где-нибудь у подножья гор, в нескольких тысячах футов под ними, но тем не менее Гленарван пожелал удостовериться в этом и вышел из хижины.
Он отвернулся от стада, отогнал мысли о корове.
Но вот опять овладевала мною тонкая дремота, и опять мозг мой делался игралищем пестрого кошмара, и опять через две минуты я просыпался, охваченный смертельной тоской…
— Теперь подмести надо.
Похитил байковое одеяло? — растерялся старик.
— Подойди сюда! — торжественно-таинственным голосом говорил Обломов, указывая Захару, куда стать,
Некоторые хранили на лицах подобие внешнего безразличия: седой большевик Орлов — тот задорно махал руками, поплевывал под ноги казаков, зато у двух или трех было столько глухой тоски в глазах, такой беспредельный ужас в искаженных лицах, что даже конвойные отводили от них глаза и отворачивались, повстречавшись случайным взглядом.
Видимо, услышав наши голоса, пришла мать с Хун-эром.
15. Я собрал их у реки, втекающей в Агаву, и мы простояли там три дня, и когда я осмотрел народ и священников, то из сынов Левия никого там не нашел.
18. Они стали против войска, и исполнили врагов смятением и страхом и связали неподвижными узами; также и тело царя объял трепет, и раздраженную дерзость его постигло забвение.
и вот поднялись, пошли в атаку.
Недовольно встряхивая ушами, она тыкалась рылом в землю и покачивала головой.
— Порядки в школе такие, как у нас, или строже?
За несколько недель счастья Дуня на глазах расцвела на диво всему колхозу.
С лихорадочным вниманием издали наблюдает за этим Луиза Пойндекстер.
Однако работать буду, насколько силов хватит.
Юноша моментально вскочил на ноги и с недоумением смотрел на кузена.
Машинист выплюнул цыгарку, помолчал, видимо, следя за дугообразным ее полетом; сказал, покашливая:
И опять в великой скорби и рыданиях отправилась Изида в поиски за священными членами своего мужа и брата.
Я чувствую, что живу, когда ты смотришь на меня, говоришь, поешь…
Только теперь корольки разглядели кошачье лицо, крючковатый клюв и мохнатые, когтистые лапы большой серой неясыти.
Блуждал бы в потемках.
Угольщик с состраданием посматривали на бледное лицо Огнянова, а тот вкратце рассказывал им обо всем, что с ним случилось.
У тебя брат в Ашхабаде.
Осенними вечерами Никита читал отцу и братьям жития святых, поучения отцов церкви, но отец часто перебивал его:
Не каждому дано попасть в колонию-поселение: только хорошо работающие, строго соблюдающие режим люди удостаивались этого.
И я действительно катал, но это не главное.
Я его спрашиваю: «Папа, а в какой стороне та сторона, где была наша мама?»
— Ну, давай и его.
Быть или не быть?
На дворе было еще почти темно, а дома горела утренняя лампа, когда мальчик побежал в гимназию.
41. Итак все прославили праведного Судию Господа, открывающего сокровенное, 42. и обратились к молитве, прося, да будет совершенно изглажен содеянный грех; а доблестный Иуда увещевал народ хранить себя от грехов, видя своими глазами, что случилось по вине падших.
— Роберт и я, — с хитрой улыбкой рассказывал учёный, — чувствовали себя так, словно мы находились в настоящем лесу.
Я недостойна быть его матерью.
Нахмурясь, играя цепочкой часов, он подыскивал слова самозащиты.
Когда прошла неделя, царь послал своего министра узнать, готово ли новое платье.
Мы вас сено шевелить поставим.
У них, видать, перемирие бывает, когда спят…
Доброта у него широкая — ее может хватить на десятерых.
— Значит, ты действительно хотел, чтобы?..
Понимаешь, нельзя!
— Иринушка, входи, дорогая!
Но Вера Павловна остановила его.
Но в это время плывшая над поляной туча расползлась, брызнули солнечные лучи, и шум сразу оборвался: на глазах командира сверкали слезы.
5) в абзаце втором пункта 2 статьи 813 слова «до 1 апреля» заменить словами «до 10 апреля»;
Роковой случай мог привести этих людоедов верхнего Казонде на берег реки как раз в то время, когда Дик Сэнд там охотился.
17. И стену его измерил во сто сорок четыре локтя, мерою человеческою, какова мера и Ангела.
Да еще "Волготелеком" дал разрешение на временное пользование свой кабельный канал.
«Да Дуняшка ли это? — думал Василий. — Что с ней попритчилось?
13. И уведомили Фамарь, говоря: вот, свекор твой идет в Фамну стричь скот свой.
Турки их не боятся, — согласился с ним Хаджи Смион, поправляя чулок на левой ноге.
Нефть!
Представляешь, что у него на душе было!
Это значило — «был обыск».
— Да не тяни за душу, как кота за хвост! — сердито бросил Игнат.
— Ничего, дружок, — прошептал Павлин.
— Другого пути нет.
— Входите, — сухо сказал Андрей.
Мы из гаек грузила делаем…
Бесцеремонно выбирая любое место для отдыха и ночевки.
И когда она, ослабевая от этой ласки, подошла к нему со слезами на глазах, он погладил ее шелковистые волосы своей большой рукой и сказал:
— «Есть, да щербатый, плохой».
Ранней весной неясыть-самка снесла прямо на трухлявое дно дупла четыре круглых белых яйца.
— Позволь, но тебя, кажется, выгнали вон из дома?
Подумаешь, пигалица, Гитлер!
Когда Мересьев отдыхал после второго рейса по палате, профессор вдруг показал на койку Гвоздева.
Он втайне ищет какой-либо утерянный или украденный рецепт.
21. И сказал Иаков Лавану: дай жену мою, потому что мне уже исполнилось время, чтобы войти к ней.
У меня был дядька Иван Андреич.
— Где же ваши казаки?
«Может быть, она из того института, куда я командирован?..»
— Не знаю, что-то позабыл; но как будто это…
Больная колебалась, отвечать или нет.
На измятой и обгоревшей бумаге красовалось хорошо знакомое имя, инициалами которого, включая и чин, были три буквы: «К. К. К.».
Осыпанная пылью раскрошенного пулей бетона, тень метнулась в сторону и нырнула в темноту.
Егорушка и Степок немедленно помчались к леснику.
Потом из школьного двора вышли директор Яков Яковлевич и Юлия Львовна.
Действительно, пока еще не стемнело.
— Пожалуйте, свечи тушить приказано, — сказал заспанный лакей, слушавший последний разговор.
Женщина влюблена в черта.
Хвощ, загибая пальцы на руке, начал перечислять школьных товарищей Щорса.
«Вперед, без страха и сомнений», — вдруг вспомнилось Павлину.
Он не только прекрасно понимал две тысячи языков и четыре тысячи диалектов, которые известны, на земном шаре, но и говорил на доброй части из них.
Когда я подходил к лиственнице, мне показалось, что кто-то бросился в заросли, но я не успел разглядеть, кто это был.
По его рассказам, он видел Андрея под елью, — истекая кровью, он доживал последние минуты.
Вы его вполне заслужили, благородный синьоре!
1. Я есмь истинная виноградная лоза, а Отец Мой — виноградарь.
В красных клетушках вагонов, у расседланных полуголодных лошадей, толпились полуголодные донские, уссурийские, оренбургские, нерчинские и амурские казаки, ингуши, черкесы, кабардинцы, осетины, дагестанцы.
Море сразу пленило его, как существо живое, одухотворенное, с которым можно навеки связать свою судьбу.
Артем уже успел подружиться со многими ребятами в деревне.
Естественно, Пущин часто писал о лучшем шофере в своих листовках.
И бывает трудно пролезть в чаще к дереву, где сидит фазан, и трудно рассмотреть его.
— Да здесь человек, как иголка в траве, или капля воды, упавшая в море…»
16. Вот почему я, раба твоя, узнав обо всем этом, бежала от них, и Бог послал меня сделать вместе с тобою такие дела, которым изумится вся земля, где только услышат о них, 17. ибо раба твоя благочестива и день и ночь служит Богу Небесному.
Петя поспешил во двор, где Гаврик уже продавал ушки другим мальчикам.
Между тем тетка уже обошла все углы и орудовала в кухне.
Это нескромность, но я вам сообщу нечто.
— Здравствуйте! — растерянно поздоровался Саша.
Сегодня губком вынес решение: стройку первой очереди, до границы лесоразработки, закончить не позже 1 января 1922 года.
В России хоть динозавром намекай, без достойной зарплаты никто работать не захочет как муравей.
Ну, я к ним.
— Синие пытались защищаться; но их было полтораста человек, а нас семь тысяч.
3. Но кто любит Бога, тому дано знание от Него.
Сергей умылся под умывальником.
Никакой адрес-календарь и справочное место не доставят такого верного известия, как Невский проспект.
— Тех мы все равно найдем.
Вместо того, чтоб делом каким заниматься, они песни…
Но мы с товарищем Дудиным должны доложить о нем Государственному Комитету Обороны…
Местные ребята, Сергеевы одногодки, не теряли времени зря: они стерегли зерно и горючее, получали почту, сдавали овощи.
«11. Районные (городские) комиссии по делам несовершеннолетних наряду с проведением индивидуальной профилактической работы вправе принять решение в отношении несовершеннолетних, указанных в подпунктах 2, 4, 6, 8 пункта 1 статьи 5 Федерального закона «Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних», родителей или иных законных представителей несовершеннолетних в случаях совершения ими в присутствии несовершеннолетнего противоправных и (или) антиобщественных действий, оказывающих отрицательное влияние на поведение несовершеннолетнего, о проведении разъяснительной работы по вопросу о недопустимости совершения действий, ставших основанием для применения меры воздействия, и правовых последствиях их совершения.»;
Он стоял, согнувшись в три погибели, держа голову под краном; вода лилась на его лицо и на плечи, и новый костюм был уже совершенно мокрым.
Даже сердце льва, услышавшего эти крики, сжалось бы и дрогнуло в ужасе, ибо страшны солдатские слезы.
Где-то за стеной играли на скрипке — уже давно, но я стала слушать только сейчас.
Народ весь в работе, прямо хучь криком кричи!
17. Наготы жены и дочери ее не открывай; дочери сына ее и дочери дочери ее не бери, чтоб открыть наготу их, они единокровные ее; это беззаконие.
Я удивляюсь, почему оно не пришло нам в голову раньше!
Расстегивая пуговицы полушубка, она встала в санях во весь рост и мгновенно выхватила гранаты.
А по тебе, видно, веревка плачет, — тихо добавил он.
Пообещали скоро показать нам кузькину мать.
Вот наша задача.
Он сам не заметил, как подошел к ферме.
— Вон там, педали для винта, а это — иллюминаторы.
На низенькое крыльцо вышел Юргин.
— Гек, нам это никакого труда не будет стоить.
Никто не имеет права брать.
— У кого были мужья да деньги, так повыехали, — говорила старуха, — а тут — ох, горе-то, горе, последний домишко и тот разбили.
— Откуда ты, глупое!
— Знаете ли, дядюшка, — сказал я, идя рядом с ним, — нам замечательно везет до сих пор!
Орудиями нападения и защиты у них были толстые дубинки, которые в умелых руках могут раздробить самый крепкий череп, и томагавк — расщеплённая палка, в развилке которой укреплён при помощи растительного клея острый крепкий камень.
Лежит и так жалобно, как нищий.
— Но как же определить, какое из этих противоречивых свидетельств — правда? — спросила Элен.
Почему я решил, что это залив Миддендорфа и что, следовательно, мы сели далеко от жилых мест?
Не удержались.
Как, договорились?
Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.
16. Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей.
— Петр Яковлевич, вы ушли в деревню на совсем?
Цветы в клумбах тоже, видимо, удивилялись от нашего трудолюбия: разноцветные цветы расцвели пышно.
Когда этот бандит приказал вас с Федей убить, я думала, что тоже умру.
Она неглупая женщина, а вспыльчивость ее кончится, отучу пылить!
Гарин мог быстро подружиться с людьми, умел красиво говорить («иногда он мог рассказать даже красивее, чем сам написал», — говорит о нем А.М. Горький), был добродушным и приветливым русским человеком.
Но Шура ничего не ответила.
Взрывы слышались беспрерывно.
Летом воевать здесь невозможно.
Как тебе известно, второй день у нас на ферме находятся электрики из Усть-Невинской, а делать им нечего: нету провода.
Ночной мрак окружал их со всех сторон.
Он, кажется, сел в Чикаго, а может быть, и в Нью-Йорке.
Она, усеянная лиловыми скорлупками пасхальных крашенок, была у самой стены, за которой уже двигались фуражки конной полиции.
Несколько секунд он не верил, что это его отражение в зеркале, над диваном, потом жалобно усмехнулся и снова стал вытирать куском льда лицо, шею, грудь.
З.Воронову, Е.Жачеву, Е.Ефремову, М.Симакову, Т.Петрову, Т.Шаркову по их душевной чистоте, мастерству  сейчас знает весь чувашский мир.
Терпеливая, медлительная Соня Крук занималась со мной по русскому языку.
Так оно и было.
…Тишина была в затемненном поселке, только со стороны Камыш-Буруна, откуда прежде, бывало, глухо доносился мягкий рокот прибоя, слышались выстрелы и раскаты взрывов.
— Держи крепко, положи руки вот сюда…
Чего женщина не сделает, чтоб огорчить соперницу!
— Сейчас пошли Антона в город за лекарем.
Тот, еще не одетый, выглянул в раскрытую дверь: — Что случилось?
Поздравляю вас с Днем чувашской вышивки!
Кондитерская Розелли показалась впереди.
Пожалуйста, хоть на минуту.
— А бросают вот так!
Я ведь больше от радости заплакала, слышишь, от радости, и ты теперь не плачь…
Встал рано утром, положил мины в портфель и понес на квартиру к теще.
Абреки сидели под горой в болоте.
Вместе с тем, оно еще присутствует.
Ерофей Кузьмич поднялся.
Я — командир Сердобского полка и прибыл сюда для ведения переговоров.
— Он отлично знает, что никаких каторжников нет в провинции Виктория.
Но Володя объяснил, что в этом совхозе разводят серебристо-чёрных.
Чулан был темный и служил тайником.
3. Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святого Духа и мудрости; их поставим на эту службу, 4. а мы постоянно пребудем в молитве и служении слова.
Он задумался не в шутку, впал в ипохондрию и наконец совершенно уверился в том, что кисть его послужила дьявольским орудием, что часть жизни ростовщика перешла в самом деле как-нибудь в портрет и тревожит теперь людей, внушая бесовские побуждения, совращая художника с пути, порождая страшные терзанья зависти и проч. и проч.
— Инженер?
— Фугаска упала, пожар был, — кратко пояснила провожатая, отвечая на мой безмолвный вопрос.
53. Тогда все окрестные народы искали истребить их; ибо говорили: теперь нет у них начальника и поборника; итак будем теперь воевать против них, и истребим из среды людей память их.
— Беда с бабами!
Один брат его был убит у Белоострова при скрадывании границы, а другой по сей день томится в финляндской каторжной тюрьме.
Согласен, нелепая шутка…
К этому времени жара стала давящей.
Шерккей запряг сани, раскрыл ворота и, войдя в избу, деловито распорядился: — Отойдите в сторонку, в сторонку отойдите, не мешайте мне.
— Почему же Маруська меня не кусает?
Освободил бы его, Гришатку.
— Поперек воли остаюсь.
— Ты уж выкладывай все, как было.
Выстрел ударил всех по сердцу.
— Пьем ваш хвойный настой.
— Что же, Кассий, надо отдать тебе справедливость, ты достаточно ясно объяснил, что тебе нужно.
Вы победители петербургские: только посмотрите, так женщины тают…
4. Может быть, услышит Господь Бог твой все слова Рабсака, которого послал царь Ассирийский, господин его, хулить Бога живого и поносить словами, какие слышал Господь Бог твой.
Увидев, что в желобке опять иссякает струйка муки, Костя с раздражением сказал Лозневому: — Досыпьте еще!
Самолет посреди поля.
Оставался единственный вариант — тот, который он имел в виду, когда приказал заминировать отдаленные подступы к поляне с правой и с левой стороны — отступить по потайной болотной тропинке, но… просто отступить сейчас уже невозможно: враг слишком близко подошел.
— Так если она сбылась, радуйся, а ты мрачный, как бирюк.
Гаврик вышел на полянку и, проходя мимо, заглянул в окна к солдатам.
До суда, до тюрьмы недалеко…
Заговорил шепотом: — Что же делать, Вениамин Петрович?
«Верно, что дух…
Да и вообще-то не знала ничего, кроме своего Сискуаньяра и прихода Азэ.
— Простои по зине МТС и по вине колхозов.
У них потух свет, поезд через час отходит, нужно исправить проводку.
— Граждане! — кричит он, обращаясь к толпе.
Взлетев кверху ногами, парашютист перевернулся.
Перепись за 2006 год стала толчком развития сельского хозяйства, в том числе фермерства.
Кондратьев спешил и поэтому не стал расспрашивать, о какой подготовке говорил Рубцов-Емницкий.
Рядом с Филькой стоял его маленький брат и тоже жевал свечку.
Джон Мангльс страдал вдвойне: за Мэри и за себя.
После обедни подкатили те на тарантасе к воротам.
13. Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении Иисуса Христа.
Та же бочка стоит посреди двора, по-прежнему такая же серая, рассохшаяся, с еле держащимися широкими колесами, с теми же запыленными деревянными осями, мазанными, очевидно, еще до его болезни.
Заговорили о планах на завтрашнее.
Ладно, Людмила Сергеевна, спасибо Вам за понимание.
— Скажи мне… только правду скажи: зачем тогда приходил к тебе Грачев?
— Разве там никто не живет? — спрашиваю я.
Но ветер стих, волнение улеглось, и мне стало гораздо легче.
4. Когда увидишь осла брата твоего или вола его упадших на пути, не оставляй их, но подними их с ним вместе.
И Ваня стал гордиться первым орудием так же сильно, как он раньше гордился командой разведчиков.
— А ты что на голого человека уставилась, срамница, ну!
Такими, как Вера, как Гурий Михайлович, как эти солдаты в кузове машины.
Что же случилось?
Корпус ячейки наверняка под напряжением».
Авось и работенка там какая-нибудь подвернется.
Гленарван вернулся в хижину.
Мы всех их собрали в одну высокую корзинку и оставили ночевать в теплой кухне возле плиты.
— Да, — согласился Ковшов.
Отец сам мне сказал за день до смерти.
Пусть наладит транспорт.
— Далеко ли взяли?
По совести скажу: боюсь!
Оленин в их толпе рассмотрел Марьянку, и ему больно и досадно стало, что он сходится с нею в таких пошлых и неловких условиях.
На плохое показывать пальцем?
После Листницкому неоднократно приходилось встречаться с вольноопределяющимся Бунчуком.
Да, это она, шумная улица.
оно будет удовлетворено; и какая просьба твоя? хотя бы до полуцарства, она будет исполнена.
— Ну, зачем притворяешься?
Как всегда, он прихватил с собой из Каира дюжину бутылок пива: оно было чище и безопаснее для желудка, чем вода.
Я твоего знакомого дважды встречал, он все зовет тебя в гости.
Вместе с детьми и я иногда ходила колоски собирать, папа не знал.
На платок полезли муравьи.
Теперь это очарование прошло, и Ромашов знал, что навсегда.
— Займитесь Полищуком, пока мы тут побеседуем, — сказал Рогов Хлынову.
— А ты порадуй их, повесели чем-нибудь.
Затем он поднимал руки и весь вытягивался вверх, как бы пытаясь остановить их бег, и казалось, его гигантский рост позволит ему дотянуться до них.
Видела я за двадцать лет много честных девушек, которые через год, а то и меньше пропадали в этой проклятой стране…
Тусклый свет лампочки упал на ее белую полную шею.
— Я тебе что, по сорок раз буду повторять?
Неграмотная, а такая смекалистая!
Головенка голая, стриженая.
Стало быть.
Азамат молчал.
— А тот танкист, как его звали?
— А что такое случилось? — спросил Никифор Васильевич.
— Неловко с рукавами, — оправдывалась она, — нынче ведь вон какие пошли платья, рукава все выпачкаешь.
Простите!..
Да и что может сделаться с молодой девкой?
Другие хоть и растут в полных семьях, в учебе не успевают, родителям по дому не помогают.
А так особо какая ругань может быть со мной?
Соколов, Заикин и старшина батареи обосновались там.
Она хотела забыться в работе, заглушить ворохнувшуюся под сердцем тоску, но слезы застилали глаза, дробно капали на зеленую картофельную ботву, на обессилевшие руки, и она уже ничего не видела и не могла работать.
Пел один старик, что жил на той стороне Волги, в деревне Сиктерме, звали его Тилли.
Мария Ульянова несомненно поддерживает революционные традиции своей семьи.
— Как здоровье Марьи Викторовны? — спросил Ромашов тем развязным и умышленно громким голосом, каким говорят с глухими и туго понимающими людьми и каким с Лещенкой в полку говорили все, даже прапорщики.
Лицо ее, озаренное снизу неверным светом угасающего костра, было розово и свежо, ослепительно белели зубы и кружевная каемка головного платка.
Он был ветерком и солью.
«Чёрт вас всех побери», — уныло подумал Яков.
— Уезжайте, други, побыстрее, надоели вы мне!
— Не сердишься, что я тебе тогда на письмо не ответила?
Пальцы у него дрожали.
В землянку неожиданно вошла Анфиса Марковна.
Бледный, безжизненный и бесплотный, он терялся в беспредельной мгле, как сон, развеянный внезапным пробуждением; и Кандову казалось, будто он очнулся от сна, родился вновь; пелена спала с его глаз, теперь он все видел ясно, все понимал, интересовался всем окружающим, всеми мелочами жизни.
Густо курились трубы, и на крыши, на сады, вместе с вечерними тенями, тонкой пеленой ложился сизый дымок.
Добрый и, главное, на папу моего очень похож.
Таня стояла на горе и кривила рот.
Но теперь уже не спи, не спи!
— Нужно, товарищ Сморчков.
Он остановился и перевел дыхание.
Если вы заметите, что кто-то торопится, отойдите в сторону, уступайте дорогу встречному.
Птахе почудилось в этом возгласе какое-то разочарование, почти раздражение.
Поскольку вы ко мне обратились, я обещаю направить вашу докладную записку Уполномоченному Государственного Комитета Обороны или секретарю крайкома.
Направился к Солнцу справа на восток.
Никто не спрашивал про деда Михайла, со страхом и сочувствием смотрели на Генку, на его грязное, мокрое от слез лицо, на черные от земли руки, на растерянные глаза.
«Ра-а-а-а — а-урр-ррра-а-а!.. Аа-а!..»
— Нет, это ничего, — сказал он.
— Как же это все-таки могло получиться?
— Я, ваше превосходительство, заплатил за нее четыре тысячи.
Оно сейчас без листьев.
Можно подумать, что у комсомолки Волгиной пятьдесят голов и сотня рук!
10. В то же время возвратившись Иисус взял Асор и царя его убил мечом [Асор же прежде был главою всех царств сих]; 11. и побили все дышащее, что было в нем, мечом, [все] предав заклятию: не осталось ни одной души; а Асор сожег он огнем.
Людей не было видно.
Открывала концертную программу Людмила Алякина, она исполнила песню "Даль великая" и тронула душу сидевших в зале.
Не зная, когда они дойдут до Зины и дойдут ли вообще, он все же не мог не писать время от времени о том, как живет, как работает, о чем размышляет.
Взяла в руки держак косы, сняла с него косу (движения ее были медлительно-уверенны, точны) и, запрокинув голову, с силой и опалившей ее радостной решимостью резнула острием по горлу.
Сунув руки в карманы, Саша медленно шел, поглядывая по сторонам и жалея, что ни о чем не договорился с Наташей.
— Я не хочу ни чахнуть, ни умирать! все не то, — сказала она, — можно нейти тем путем и любить еще сильнее…
Ты рядовой боец и ты строй соблюдай, а то мы тебе прикорот сделаем!
— Теперь я люблю только тебя, — прошептал он.
— Я вот такой больше люблю, чем первач.
— Вот люди! — удивлялся один из проводников.
Легко на душе у Гришатки.
Еще задолго до появления Бикмурзы на свет.
И только после продолжительного молчания, уже почти у перевала, прощаясь, сказал:
Над ним раскрылся голубой бумажный купол.
Я дал ему в провожатые Лейно.
Гагин раскрыл мне все свои картоны.
— Как лешие.
Они вошли в мертвецкую.
9. Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.
Он задавал этот вопрос потому, что не верил сам.
Где-то позади остался, скрылся за изволоком Гремячий Лог, и широкая — глазом не окинешь — степь поглотила Давыдова.
Старые рабочие прямо говорят: на хозяина работали лучше, на капиталиста работали исправнее, а теперь, когда мы сами стали хозяевами, этому нет оправдания.
Людмила вошла к нам.
Она обнимала мужа крепко, крепко и твердила: «Я хочу любить тебя, мой милый, тебя одного, не хочу любить никого, кроме тебя».
Где-то неподалеку слышен плач Иосифа.
Так бы и сидел всю жизнь у огня!
— А сколько времени сейчас?
Мой круг — не только пространство дружбы, но и любви, — торжественно заключила девочка.
Оба сидели неподвижно, словно статуи.
По Суре и Волге
Завернули мы правым крылом, перестроились — и на них.
15. как поступить по закону с царицею Астинь за то, что она не сделала по слову царя Артаксеркса, объявленному чрез евнухов?
Заметив лужу далеко в стороне от своего пути, свернул к ней, разбежался, перепрыгнул.
Может ли быть оно одним из частей французкого глагола aborder — приплыть, плавать?
Петя вынул билет.
7. Предел [сынов] Манассии идет от Асира к Михмефафу, который против Сихема; отсюда предел идет направо к жителям Ен-Таппуаха.
Ты наверное проголодался.
Духота и тревога душили людей.
и глядит, как она шьет, иногда скажет что-нибудь или ничего не скажет, а между тем покойно ему, ничего не надо, никуда не хочется, как будто все тут есть, что ему надо.
Или, может быть, и вправду мертв и до них не доходит загробный голос?
Он идет за тобой в ссылку, потому что любит.
Его все знают, слушаются, советуются.
Да еще скажи Анфисе и Семену, что я противиться не буду.
Она часто и легко злилась, показывая свои острые зубы теперь уже отнюдь не с благими намерениями.
Ей вспомнилось выражение боли, вызванное ее игрой, на лице мальчика, и жгучие слезы лились у нее из глаз, и по временам она с трудом сдерживала подступавшие к горлу и готовые вырваться рыдания.
«Это можно принять как разумное только тогда, если мне докажут, что все здесь устроено нарочно, чтобы отлепить, оглушить, изуродовать людей.
обратись ради рабов Твоих, ради колен наследия Твоего.
Крепко поцеловал в губы.
Получается из-за этого оказался виноватый.
Все ребята куда-то ушли, и во дворике вновь стало тихо.
Не дадут расспросить толком человека! — крикнула пожилая женщина, дергая Пшеничека за рукав.
Через два года после приезда детей в Москву Анатолию Петровичу дали другую комнату, более просторную и удобную.
Сами ютятся там на пятачке…
Из-под рогожи торчали голые ноги, худые, желтые и неестественно прямые.
Мой отец тоже в бане работает, — пробормотал Яша.
Ну, закадычные, что ли, — пояснил Одинцов.
Луг, затопленный водою, превратился в настоящий каток.
"Пойду, посмотрю", — подумав, открыл я дверь театра, и легко прошел три этапа.
В Выселках женщины выстроились в длинную очередь за керосином.
Первую минуту мне стало жутко и мороз пробежал по жилам.
— А нам от папы письма нет?! — спросила Чижик.
И я подумал, что мы проговорили всю ночь.
— Папахен с мамахен — мой привет, и всей прочей фисгармонии.
— Конечно, посмеялся, я сразу заметил: у него лицо хитрое.
Он велел меня отстегать плетью.
Это поразило мать.
— Хорошо, доставлю вам удовольствие: да, я знаю, но отвечать не буду.
Так делают звери.
— Много у вас дела? — спросил Обломов.
Как вы-то жили, я так сумею.
Да ты знаешь, что я эту самую жизнь с саблей в руках завоевал?
«Кузеном Бенедиктом» звали его не только члены семьи, но и посторонние: такие простодушные добряки, как он, кажутся всеобщими родственниками.
Праздная дворня сидит у ворот; там слышатся веселые голоса, хохот, балалайка, девки играют в горелки; кругом его самого резвятся его малютки, лезут к нему на колени, вешаются ему на шею; за самоваром сидит… царица всего окружающего, его божество… женщина!
Однажды он уже орал на меня — в четвертом классе;
Чурилов пожал руку Кондратьеву, потом Тимофею Ильичу и вышел.
Нужны две смены.
Коли надолго вас хватит — одолеете вы стариков, — напор у вас большой!..
Мы тоже были.
Петр сошел на берег.
Малаша засмеялась резким, неприятным смехом.
На позеленевшей, обомшелой наклейке еще сохранилась выцветшая дата — 1879 год.
Жить ты не можешь без заскоков.
Попробуйте только отказаться!
Геофизические наблюдения над плотностью, над изменением силы тяжести на поверхности Земли в разных местах, или аномалиями (ненормальным состоянием) силы тяжести развились за последние два де пятилетия в точной и плодотворный метод гравиметрии.
У фотографов есть такой термин: контрастный снимок, черное и белое, без полутонов.
Ихи по сегоднямного ходит —всяческихохотниковдо наших жен.
Григорий молча прикидывал в уме: ждать попутную подводу — глупо, идти пешком — далеко.
Иногда Яков думал, что Митя Лонгинов явился не из весёлой, беспечной страны, а выскочил из какой-то скучной, тёмной ямы, дорвался до незнакомых, новых для него людей и от радости, что, наконец, дорвался, пляшет пред ними, смешит, умиляется обилию их, удивлён чем-то.
Висит у меня на стене турецкий пистолет; еще ни разу во всю жизнь не изменял он мне.
24. Когда он пришел к холму, то взял из рук их и спрятал дома.
Хотя рядом со мной сопел толстяк, со сцены несся оглушающий звон гонгов и грохот барабанов, а перед глазами без конца мелькали зеленые и красные фигуры.
Голландские гусаки с шишкой на носу бывают?
Разогнался снова, дошел до середины — не берет!
— А ну, покажи своего петуха.
Можно перевести дух.
Его меховая шапка и барашковый воротник были покрыты ледяной коркой с налипшими снежинками.
С большим трудом эскадрон Зарембы очищал двор.
25. Как пали сильные на брани!
Но кое-кто ухитрялся и так: солнце на закате — выезжал с места стоянки сотни, придавливал коня наметом и, отмахав верст тридцать, а то и сорок, на исходе вечерней зари был уже дома.
Деревушка — от сельсовета она была видна с края до края — показалась Феде похожей на большую строительную площадку.
— Пропусти, — советует Саше уступчивый Илюша.
И он опять ткнул пальцем в сторону Орлика,
10. Для чего язычникам говорить: «где Бог их?»
Так судьба таскала по разным дорогам: В Москве за короткое время продавцом, кондитером, оператором заправки...  работала.
За ним неохотно отступают его друзья.
Комната хозяина светлая, просторная.
— Обследовать берег! — сказал Трубачев и, пройдя несколько шагов, вытащил из земли белую галочку.
— Интересно знать, — усмехнулся Санька, — что вы делать будете на сенокосе?
— Ага, тары-бары, — сказал он, ухмыляясь и подмигивая женщинам.
Опрометчив!
Она не взяла руки, молчала.
Он, вероятно, первый из людей, подчиняясь этому стремлению, вольно или невольно предпринял путешествие к центру Земли, и… погиб в кратере Этны.
10. Но [Ефремляне] не изгнали Хананеев, живших в Газере; посему Хананеи жили среди Ефремлян до сего дня, платя им дань.
Бунчук повернулся к ней спиной, побарабанил в окно.
Том Сойер сидел в одной лодке с судьей Тэтчером.
и это была последняя минута, когда ещё невозможно было предположить, что по санитарному эшелону, в котором находилось, вероятно, не меньше тысячи раненых, другие, здоровые люди могут стрелять из пушек.
Заведующий райзо сидит вторую неделю, Сергей Тутаринов приезжал…
Тополев не слышал.
Мать они убили, а детей увели с собой.
Вчера он обрадовался этому человеку, как избавителю, сегодня чувствовал себя как-то неловко в его присутствии.
Я держался за подушку дрожек, которые колыхались, «как в море челнок», и кликал собаку.
— Как набьют нам, так и прикончится…
Когда закончили рыть могилу, тетю Нюшу оттиснули к колодцу, возле которого стоял грузовой автомобиль с телами Карла Зюсмильха и еще трех офицеров.
— Любовь — это, сынок, такая штука…
— Нет, я хорошо вас помню, — Пробатов долго не отпускал Корнееву руку, словно, пока он держал ее в своей, ему было легче вернуться мысленно в те незабываемые, давно отшумевшие годы, — вы ведь, Яранцев, одним из первых в колхоз вступали?
Но он должен все знать.
— Теперя дома блины трескают, Масленая…
Замучил он меня, забыл я все наущения отца Феодора, кричу: «Плоть твоя — видоизменение, а дух — уничтожение».
В этом месте Паганель заметил огромный камень, из-под которого вырывались клубы пара и дым.
Осень выдалась удивительная.
Она ни о чем не расспрашивала сына.
Это все… —
И другие солдаты про то же думают.
Молод, брат.
Не спутайте их с бандой.
Деланое оживление Натальи потухло искрой на ветру.
Ой, где черемуха быстрее спеет?
Знаю.
В крепость мы вошли моим обычным путем, то есть по приставной лестнице.
— Если для вас этот рассказ будет приятен, Настасья Борисовна, я рада слушать.
Попросил вот меня поглядеть.
Родился он в високосный год, из пяти стихий в его гороскопе не хватало лишь земли, поэтому отец и дал ему имя — Жунь-ту.
— Завязать бой.
Теперь я вижу, что Москва вся наготове.
Ребята растерянно молчали.
Он сунул головы подростков себе под мышки, и пошел к ближайшим кустам.
Зачем с ней говорить?
Так и стоит с петлями, ожидая новых жертв.
И его карие глаза под жесткими седыми бровями, и тощие усы, и короткая, снизу потрепанная бурка, и вся его рослая сухая фигура придавали ему сходство со степным беркутом.
Он узнал об отъезде дона Морисио.
Наша семья до войны жила у них.
Его не задерживали, а кулаками и прикладами толкали, били в спину, по затылку сорвали с плеча винтовку, с головы — красноверхий казачий малахай.
Дед с береги увидел нас и, не раздумывая, бросился в воду.
— Вы!
— Это какой?
Я рад переложить на вас эту нелегкую ношу.
— Это меня не удивляет, — отозвался Гленарван.
Конечно, среди нас были и молодые Герои, но  Иосиф Виссарионович все же сел рядом с нами, стариками.
Он вопросительно взглянул ей в лицо: она ничего; только складка над бровью шевельнулась, а лицо покойно.
За Доном бело вспыхивали зарницы, и суровые, безрадостные глаза Размётнова смотрели уже не вниз, не на обвалившийся край родной могилки, а туда, где за невидимой кромкой горизонта алым полымем озарялось сразу полнеба и, будя к жизни засыпающую природу, величавая и буйная, как в жаркую летнюю пору, шла последняя в этом году гроза.
— Столбы стоят перед очами.
а только иногда смотрели на то, что они делали.
Все вы только о нем и говорите.
На одном месте несколько лет растет.
На огурцовых цветах так и сидят — не слезают.
— Девять и с половиной, — со вздохом удовлетворения проговорил мальчик, вытирая рубахой пот с носа.
— Отец, бедный отец! — вскричала Мэри Грант, падая на колени перед Гленарваном.
Мы снова и снова заговаривали о своей покупке.
— «А по-нынешнему, это был бы придворный бал, так роскошна одежда женщин; да, другие времена, это видно и по покрою платьев. Есть несколько дам и в нашем платье, но видно, что они оделись так для разнообразия, для шутки; да, они дурачатся, шутят над своим костюмом; на других другие, самые разнообразные костюмы, разных восточных и южных покроев, все они грациознее нашего; но преобладает костюм, похожий на тот, какой носили гречанки в изящнейшее время Афин, — очень легкий и свободный, и на мужчинах тоже широкое, длинное платье без талии, что-то вроде мантий и матиев, видно, что это обыкновенный домашний костюм их, как это платье скромно и прекрасно!
Катя! — долетел из-за кустов взволнованный мужской голос.
Его скамья как раз напротив нашей — по другую сторону кафедры.
Опасения Петра Ивановича не оправдались.
Генералов Фицхелауровых приглашал?
— Уж не жалеете ли вы их, Феничка?
1. У Ноемини был родственник по мужу ее, человек весьма знатный, из племени Елимелехова, имя ему Вооз.
— Поздно же вы здесь катаетесь!
А Прохор был ему очень нужен.
Но и надеется, что год будет урожайным, как и в прошлые, сомнительно.
13. Когда вышло это повеление, чтобы убивать мудрецов, искали Даниила и товарищей его, чтобы умертвить их.
Вы хотите открыть дорогу вулкану?! — вскрикнул Джон Мангльс.
Агентам надо было великолепно знать местность, чтобы не заблудиться в таких зарослях.
Сейчас я попрошу, чтобы нам дали чаю.
— Мелехов! — позвал урядник.
Дорогие друзья!
— У меня пока что голова на плечах, а не шалаш без крыши!..
Из соседней квартиры вышла Софья Васильевна.
Услышав свое имя, Динго показался у входа в грот и коротко залаял, словно выражая этим свое согласие.
— Корчагина?
Уехать ли в Донбасс, устроиться на шахте, получить квартиру, а летом, во время отпуска, приезжать в Усть-Невинскую.
— Коля!
Но тут же Ерофей Кузьмич понял, что немцы пришли сюда не затем, чтобы срубить березы.
— У них все вверх ногами.
Переправа через Дон шла до рассвета.
11. Предал меня Бог беззаконнику и в руки нечестивым бросил меня.
У нее воспитали и развили звериные инстинкты.
Я же помню Екатерину Ивановну.
«Не плачет.
Но это был спасительный кризис, и 10 декабря маленький отряд в полном составе добрался до первого населённого места.
Где-то правее, за серой тучей, застлавшей горизонт, рыхлыми обвалами грохотали орудийные залпы.
Потом она смущалась, выслушивая благодарность паренька: она относила ее на счет Алексея.
— Ну ладно, потом сыграем, а сейчас пойдем, куда хотели.
— Эй, хлопче! куда же ты, подлец?
Я знал теперь об экспедиции капитана Татаринова больше всех на свете.
30. Между тем умоляю вас, братия, Господом нашим Иисусом Христом и любовью Духа, подвизаться со мною в молитвах за меня к Богу, 31. чтобы избавиться мне от неверующих в Иудее и чтобы служение мое для Иерусалима было благоприятно святым, 32. дабы мне в радости, если Богу угодно, придти к вам и успокоиться с вами.
Ты знаешь, что, если бы не он, бык разорвал бы тебя?
— Есаул Попов, господин старый казак!
— Этого я не определяю, — сразу смякла Василиса.
Но, как чурбан, я стоял, опустив голову и упорно глядя вниз, на пол.
Они потеряли одного из лучших своих друзей, Николая, и своего любимого дядю Гришу.
Беспрепятственно миновал железнодорожный переезд и тут первый раз в жизни увидел немцев.
— Папа, — выдохнул он, еле переводя дух, — Тимрук хочет участвовать в бегах, просит тебя, чтобы ты разрешил!
Подбегаю, говорит:
В ту самую минуту, когда первая волна нападающих заполнила пролом, редюит засверкал молниями и глухо, словно под землей, проворчал гром.
— Разойдись! — кричали жандармы, расталкивая людей.
В сыром воздухе уже чувствовались волнующие запахи весны: горьковатой пресниной дышала земля, прелым душком встречали гумна, винно-терпким ароматом полнились сады, и резко, хмельно, молодо пахла выметавшаяся возле плетней свежая поросль травы.
Это был знакомец наш, Каленик.
— Ну, вот. Значит, заговоришь.
Куда они делись?
— И так гонит…
Михаил Федоров научил сына играть на гармони.
Я был немного огорчен, что доктор ни слова не сказал об этой истории, которая заставила меня удрать из детдома, и даже, кажется, вообще пропустил ее мимо ушей.
не слыхали?
Сегодняшнее солнце выглянуло и засияло, словно летнее.
— Ну, Крупицына, прощай.
Не оправдаешь пороху и на один выстрел.
И старик приказал Ивашке, чтобы тот сам выволок камень из болота в гору.
— Эх ты! — укоризненно заметил Енджияк, — сразу видно, что новичок в нашем деле.
Я нервно проводил рукой по ее скалистому покрову, но тщетно.
Мне захотелось снова очутиться на улице, где светло и солнечно.
Вынул из-за пазухи еду.
— спорила Муся с шоферами.
— Разве с машиной уже все в порядке, Леша? — заслышав его шаги, спросила она.
Про дело говори.
Василий приказывал, убеждал, распекал, но всё это помогало плохо.
— И не знаю…
Зачем ты обязательно стараешься каждому отказать в просьбе, либо уж если удовлетворишь ее, то предварительно поломаешься и дашь вдвое меньше, чем у тебя просят?
— Да еще голодные, верно.
18. С ним послали мы также брата, во всех церквах похваляемого за благовествование,
Она вздохнула, как будто сбросила последнюю тяжесть с души.
Только однажды Павел Петрович пустился было в состязание с нигилистом по поводу модного в то время вопроса о правах остзейских дворян.
В великом множестве они окружили раскинувшийся по берегу бухты город Кончелан.
Антон Пафнутьич открыл глаза и при бледном свете осеннего утра увидел перед собой Дефоржа: француз в одной руке держал карманный пистолет, а другою отстегивал заветную суму.
Он что-то начинает понимать, он догадывается.
Звенящий, страстный тембр ее голоса, необычайные интонации в нем заставили толпу поутихнуть.
Стал он жаловаться товарищам на Суворова: мол, стар фельдмаршал, мол, память уже никуда и речи порой непонятные, странные.
— Соседи ваши!
Здесь Сережа впервые увидел школьные парты.
Оба дружка — Горбунов и Биденко — знали толк в банях.
Мечта встретиться с бушующим морем и помериться с ним силой, почувствовать вкус соленых брызг на губах, побороться с ветром, увидеть бриги, фрегаты, клипера не только на картинках или на моделях в музее, а, как птица, летящими по волнам, рассекая их острым носом.
Впрочем, были среди нас всякие: и книжники, и лунатики, и маменькины сынки, и чистюли, и крикуны, и скромники, и вегетарианцы, и чудаки, и любители «справедливости», а в общем — хорошие парни!
А ты тоже хорош!
Там застал дедушку и матроса в большом волнении.
— Очень жалко вас огорчать, — говорю я, — но только это она самая и есть.
Романы!
Увидев сестру, я растерялся.
Надобности не было, потому о многом не слышал, многое не знал.
— Не спрашивай!
Через пятнадцать минут друзья вышли из дому.
Спасская башня стояла высоко над рекой, и от нее спускался к берегу косогор, усеянный камнями.
Он схватился за левую окровавленную щеку и задержался у двери.
Бригадир — мой друг, вместе техникум кончали.
— Я тебя по всему свету искал.
Вот вспыхнуло одно окно, потом другое, и засветилась вся Москва.
Ночь-то… самая такая.
С нее меня не спихнешь!
— Помнишь, на родниковском собрании я уже высказывал ту мысль, что главное среди людей — руководитель.
— А они орут! — с возмущением перебил Сашу Одинцов.
И в эту минуту он увидел, что у открытой двери кофейни стоит Мунчо.
Над костром вился сизый пахучий дым, а внизу под ветками громко трещало.
А отойди в сторонку — он тебя обольет такой грязью, какой и на свете не бывает.
Я знала, что в этот вечер Саня ждал меня на улице, и нисколько не удивилась, увидев его у входа в садик на углу Воротниковского и Садовой.
— Что ж ты только ходишь и смотришь, а ничего не собираешь? — сказала ей Алёнка.
На этом плоском берегу, в ста туазах от воды, теснились отроги первобытного горного кряжа — огромные скалы, которые, расширяясь, вздымались на неизмеримую высоту.
С первой же встречи этот юноша мне понравился.
Теперь, наверно, искать будут, но пока все тихо.
Чижик покосилась и увидела два внимательных глаза, которые уставились на нее в щелку.
Я полагаю, что мы сойдемся, и тогда вы скажете, сколько вам потребуется задатку.
Самое главное — чтобы были крепкими столбы или брусья, которые держат посуду.
Отец снова вскипятился:
23. От голода погибнут очень многие жители земли, а прочие, которые перенесут голод, падут от меча.
Очевидно, в Старый Карантин прибывали войска.
Ить он, середняк этот, в колхоз войдет, и то не может отрешиться от собственности, а все прицеляется, как бы свою худобу дюжей подкармывать, вот он какой!»
20. Но, Господи Саваоф, Судия праведный, испытующий сердца и утробы!
Как свой человек.
Конечно, все это было безумно!
Надежные ребята.
Нигде не останавливалось столько народа, как перед картинною лавочкою на Щукином дворе.
Ступай домой к своей Нэнси и ребятам и дожидайся, пока я тебя извещу, — Ладно, как хочешь.
7. И сказал ему Давид: не бойся; я окажу тебе милость ради отца твоего Ионафана и возвращу тебе все поля Саула, отца твоего, и ты всегда будешь есть хлеб за моим столом.
А вы немая, немая…
В числе судов эскадры был и броненосец «Кэптен».
К вечеру стрельба стихла.
Рядом с комнатой детей, в любви к которым она притворялась всю свою жизнь.
Пробатов стал прощаться, пожал руки тем, кто стоял к нему поближе, и неторопливо пошел к машине.
Загорались склады с топливом.
Он, видно, поджидал нас.
Она подходила к той или иной группе людей, взяв лопату помогала ворошить зерно, желая знать настроение членов кружка прислушался к разговорам людей, но все же невольно заглядывала на пылающую скатерть.
Но, кроме громового голоса, у него не было ничего.
Загорелся невиданный по жестокости бой.
И если только я благополучно доберусь до Румынии, я вызову ее к себе делить со мной бедность, лишения — словом, все трудности эмигрантской жизни…
Чернавку-то, Вася, мы на тридцать литров раздоили!
— Котька! — крикнул на корму Расщепей.
4. И поставлю над ними пастырей, которые будут пасти их, и они уже не будут бояться и пугаться, и не будут теряться, говорит Господь.
— Слезай живо, а то стяну за уши.
Лица у ребят были серьезные, расходились молча.
К сожалению, три четверти пострадавших в ДТП погибают еще до приезда медиков.
Пока он целовал их, она смотрела на меня через плечо.
Это была правда, зачем ему лгать?
В бога ты веришь?
Мать моя любила отца.
Ясно, что любовь народа к школе на зависит от красоты здания.
Я уж какую ночь не сплю и подушку свою оболью слезами.
Занимающие места в Российской власти оболванивают головы простого народа.
Через минуту вся полиция была смята, и толпа кинулась на площадь…
Наконец дворецкий провозгласил: «кушание поставлено», — и Кирила Петрович первый пошел садиться за стол, за ним двинулись дамы и важно заняли свои места, наблюдая некоторое старшинство, барышни стеснились между собою как робкое стадо козочек и выбрали себе места одна подле другой.
На экране эту технологию впервые использовал В.Пудовкин в фильме "Мать" (1926г.).
Затем неожиданно стихла.
Ситников, который расхаживал, бойко посвистывая, вокруг колес своего экипажа, только рот разинул, услышав эти слова.
Он не останавливается до тех пор, пока не переплывает Леону и бурный поток не отделяет его от страшного всадника.
Штабс-капитан забывал, что это предчувствие, в более или менее сильной степени.
Прилег в борозду, несколько раз, не осилив себя, вскрикнул.
Он в раздумье поскреб затылок, глядя на Зяблика.
С наступлением летних каникул Хуратарская (Алькеевский район) школа умолкла на время.
Поднебеско молча согласился с ним; он еще был не тверд в мастерстве виноградарства.
Несмотря на то, что стало меньше выделяться средств, учёные продолжают проводить исследования.
В сенях кто-то громко затопал, заворчал, мать вздрогнула, девушка быстро вскочила и торопливо зашептала:
— А Танюша что ж ему?
О существовании сундука не прознал никто, ребятишки и те остались в неведении.
Вдруг щенок радостно тявкнул, еще ниже опустил нос и уверенно побежал к забору из планок на противоположной стороне улицы.
Чтобы спасти вас, я должен его погубить.
Сейчас я смотрю на нее — удивляюсь: как она изменилась!
Есть у попа две дочки,А третья — сношенька Ружа.
Каждому человеку, который бы видел, как Татьяна с любовью смотрела на своего старшего товарища, и видел, как в словах Кондратьева громко слышалось настроение помочь Татьяне, сказал бы: «Вот они, люди настоящего, люди нашей золотой эпохи!», и сейчас вовсе было не важно, что Кондратьев годился в отцы Татьяне, что о таком важном деле впервые состоялся такой душевный разговор, — все это пустяки.
Начинались новые приступы болезни.
Волк же, настоящий, не созданный Петькиным воображением, а натуральный, лобастый, короткоухий, поджарый, сидел, как мраморное изваяние, на лунной дороге, на той самой, по которой они ехали.
Человек я из себя приметный, иду в цепи, как гусак промеж курей, как ни пригинался, а все меня видно, ну они, пули-то, меня и нашли.
Служил на парусных и паровых кораблях.
Взяли с собой самовар, бутерброды, гитару.
Ты сама говорила — бывает в жизни крайний случай.
1. И воззвал Господь к Моисею и сказал ему из скинии собрания, говоря: 2. объяви сынам Израилевым и скажи им: когда кто из вас хочет принести жертву Господу, то, если из скота, приносите жертву вашу из скота крупного и мелкого.
Кроме того, когда дети стали подрастать и определились их характеры, сделалось то, что они стали союзниками, которых мы привлекли каждый на свою сторону.
Можно себе представить, какое мнение у него сложилось о людях, которые называют себя цивилизованными.
А чтоб пристать поговорить — и не моги.
В кухне зажгли огонь.
«У них целый день еще впереди, — думал Ромашов, завистливо следя за ними глазами, — оттого они не торопятся. Целый свободный день!»
Хоть бы вы, батюшка Андрей Иваныч, уняли его…
Шура отошел к окну и, не оборачиваясь ко мне, вдруг сказал с силой, страстно, как заклинание:
Я пополз по мокрой земле и возле заднего окопа вспахал ее стволом винтовки.
— Вот посмотрите…
Следовало сперва еще раз проверить, нет ли немецких патрулей и караулов в районе предполагаемого выхода.
— Смотри в оба.
Музыка в траве приутихла.
И солдат, который играл на нем, надув щеки, выпучив остекленевшие глаза и посинев от напряжения, был ему ненавистен.
Порожние стоят ясли.
Разленились, негодяи!
Он поступил честно! — кричали некоторые.
Она спросила это так серьезно, что я растерялся.
Генерал Славин — знаете его? — он как родной отец мне стал, отпускать не хотел, да я сам понимаю — куда мне!
Сид заметил, что Том ни разу не изображал следователя, хотя раньше имел обыкновение брать на себя роль вожака во всех новых затеях.
Заяц прошел на гумно.
4. И сказали Халдеи царю по-арамейски: царь! вовеки живи! скажи сон рабам твоим, и мы объясним значение его.
— Что же, Зигмунд, выходит — проиграли? — сказал Ковалло, быстро шагая рядом с Раевским.
Мальчик дал ему отдохнуть.
И гаснет цвет решимости природной, Бледнея перед гнетом размышленья.
25. Но я нашел, что он не сделал ничего, достойного смерти; и как он сам потребовал суда у Августа, то я решился послать его к нему.
8. Все они держат по мечу, опытны в бою; у каждого меч при бедре его ради страха ночного.
— В кузницу в ученики.
Но, к счастью, нынешние наши учителя не проверяли нас на грамотность.
Оглядывая неподвижную людскую массу, они увидели неподалеку от сарая, в котором были заперты заложники, несколько женщин со своего хутора.
— Кто-нибудь один не слыхал, а ты — народ.
На сцене появилась Катя Столярова.
23. И Он даст дождь на семя твое, которым засеешь поле, и хлеб, плод земли, и он будет обилен и сочен; стада твои в тот день будут пастись на обширных пастбищах.
Пока я не велел его выгнать со двора… пошел!
И по вечерам мы освещенные окна домов.
Оказалось, однако, что и Джо собирался просить своего друга о том же и шел его разыскивать именно с этой целью.
Всё это было неприятно и скучно, и, вспоминая ещё дорогой, что мне придётся снова войти в утомительную и сложную атмосферу этого дела, я немного расстраивался — отпуск был бы так хорош без него!
Там, под осыпавшимся снегом, в сопке зияла глубокая расселина.
Я захватил с собой мольберт и книги по искусству — дань юношескому увлечению…
Хворостина сухая — взял и переломил пополам…
Сергей рассказывал, как устроен приемник, как используется радио на войне.
Тот стоял с хомутом в руках перед Лиской.
26. И увидел царь Моавитский, что битва одолевает его, и взял с собою семьсот человек, владеющих мечом, чтобы пробиться к царю Едомскому; но не могли.
Вспоминалась своя собственная решительная откровенность.
Накануне была отпразднована свадьба, на которую, сказавшись больной, не пришла тетя Даша.
Соскочив с лошади, Дубов осторожно несет в землянку сверток в газетной бумаге.
— Ты только не обижайся на меня, ладно?..
И пошел плести дальше, потому что всегда любил сам себя слушать, и нет-нет да и приплетет опять свою «похоронную оргию», так что герцог в конце концов не выдержал.
Степан Бояркин ходил на лыжах плохо; он едва поспевал за партизанами, которых вызвались проводить его до Гнилового урочища, хотя и скользил по готовому следу.
Ой, лишенько!
Увидев в руке нож, он понял, что должен сделать, и закричал, навалясь на гитлеровца:
Я слышала, будто его ставят на место Федора Лукича, должно, за этим и в Москву вызывали.
«Кошка» на ходу слегка повернулась на бок, и Бен понял, что сейчас она бросится в атаку.
Ты понимаешь мою мысль?
Судя по брошенному в воду документу, он отлично знал своё местонахождение, и если такой опытный человек, как капитан Грант, при этих условиях не нашёл приюта в ближайшей английской колонии, то это значит, что в первые же часы после высадки на землю его захватили в плен туземцы.
Только что оторвавшись от земли, он начинал «жать на горизонт».
С косичкой.
А Петька говорит: «Подумаешь, выльем, мы ведь не со зла».
27. После того царь, возвратившись в город и призвав заведывающего расходами, приказал в продолжение семи дней давать Иудеям вино и прочее потребное для пиршества, положив, чтобы они на том же месте, на котором ожидали себе погибели, в полном веселье праздновали свое спасение.
— Но здоровье… — начал было я.
Зачем металась душа, — как зафлаженный на облаве волк, — в поисках выхода, в разрешении противоречий?
Но несмотря на эту уверенность, он снова начинает считать оставшиеся долги, их сроки и предполагаемое время уплаты.
Это подтверждало мычание коров, которое было слышно то с одной, то с другой стороны села.
Мальчишки бежали вокруг, крича, подпрыгивая, но не решаясь задержать скатывающийся аппарат.
Ну, батюшка Петр Андреич!
За шоссе открывался зеленый ряд елок.
— А дочери сапожника нет!
И только когда появился князь Замойский с семьей, он кинулся навстречу.
Все трое последовали к ней в комнату.
Стало тесно на земле: Деремся с японами!
27. Начни же благословлять дом раба Твоего, чтоб он был вечно пред лицем Твоим.
Посади его, Пантелей, к себе на тюк и пусть себе едет помаленьку, а мы догоним.
Все диверсанты были вооружены автоматами.
— Значит, и раньше, еще до моей болезни, ты тоже могла, но только не хотела оставаться со мною один на один…
День был ясный, ярко горело солнце, а теней нигде не было.
А форма…
Он забарахтался, теряя опору, и, обдираясь об осыпающиеся камни, полетел вниз.
Бодрый, чувствуя прилив сил, он вбежал в хату.
Умираешь ты, что ли?
За четверть часа до срока пришел Берсенев.
— Кхм, кхм…
— И где он сейчас?
— Ну, может он депутат, или там генерал милиции, председатель политической партии, президент фонда.
Сейчас мы едем вместе, и уже ничего нельзя изменить.
На разгоревшихся ее щеках выступили красные пятна.
У ее подножия струилось марево — мелкие волны-барашки катились и катились ей навстречу, и казалось, будто Бештау, чуть покачиваясь, низко-низко плыла над землей.
Валя подготовил некоторые дела: он договорился, например, с Географическим обществом о моем докладе.
Поручение это меня не обременило, напротив, даже порадовало.
— Кузнецов улыбнулся.
Он испытующе поглядел в ее розовое, лоснившееся и благоухавшее огуречной помадой лицо.
А сам уже вытащил из-под будки свой мешок, деловито порывшись в нем, сунул в карман початую четвертинку водки.
— Я, браток, в тысячу девятьсот пятом годе на усмирении был.
Она забилась в угол, прижала руки к груди, ждала, что вот-вот с грохотом упадет опрокинутый стол, оглушительно грянет выстрел…
И ты только пойми меня, как… — нажал он на эту фразу:
Есть мужчины, которые обращаются к женщинам, по их понятиям, очень сердечно: «киса», «птичка», «мышка» и т. д.
— А озеро наше самое подходящее для всякой рыбы, — перебила она девушку.
А у меня там душа первый раз спокойно уснула…
Места ж какие!
Зато Петя доволен.
Экспертиза поможет определить, не было ли предприятие преднамеренно обанкрочено, причастны ли к этом руководство предприятия и чиновники Министерства транспорта и дорожного хозяйства республики.
Закрыть ей глаза, чтобы последнего не видела…»
Деревня
Она отметил, что в экономике страны большое место занимает сельскохозяйственная отрасль.
Махнуть ли рукой на старика и расписаться в загсе без его согласия, или найти путь для примирения?
Вода здесь шумела совсем тихо, и для Сергея это уже был не перекат, а удобное место для приема сплавляемых бревен.
Но г-жа Байар, восседавшая за конторкой, не удостоила его даже поворотом головы.
Когда я завел с Тополевым разговор, мне стало ясно, что он совершенно не в курсе дела.
Но Листницкий, да и все офицеры знали, что веселость эта — как погожий день в ноябре: нынче есть, а завтра нет.
22. И поставил Ровоам Авию, сына Маахи, главою [и] князем над братьями его, потому что хотел воцарить его.
Если говорить правду, то у Володи был уже некоторый опыт в обращении с галстуком: часто, когда Вали не было дома, он тайком брал ее пионерский галстук и, стоя перед зеркалом, прилаживал на себе, мечтая о том времени, когда он и сам станет законным носителем этого знака революционного отрочества.
А загнанная, перепуганная насмерть неясыть дождалась ночи и отправилась отыскивать себе другое место для жилья.
— Он побежал за водой, но я не стал её пить.
У Хлебникова было темное, глупое, растерянное лицо, а в бессмысленных глазах светился животный ужас.
Ирина тяжело вздохнула:
Он сообщил, что заключенных решено отправить не на пароходе, а на барже.
Может быть, по нашим следам движется неприятельский отряд.
Как и полагается на таком острове; он был, может, в пять-шесть миль длиной и больше чем в полмили шириной.
— Удались, бабка!
10. Когда я отведен был в плен в Ниневию, все братья мои и одноплеменники мои ели от снедей языческих, 11. а я соблюдал душу мою и не ел, 12. ибо я помнил Бога всею душею моею.
Отстранившись, Катя заглянула подруге в глаза.
Совсем случайно в Москве с ними встретился директор Ставропольского сельскохозяйственного института, очень добрый мужчина в годах.
— Целая вечность!
Как же у нее все легко и здорово получилось.
Да, нам нечего и обижаться.
В сущности, человеку надо очень немного, чтобы он был счастлив.
— Сережа, я ничего не понимаю.
— Какое великолепие! — невольно воскликнул я.
Сперва они видели еле заметные мутные вспышки: это Сергеев жег спички, освещая дорогу под землю.
Приглашения рассылают всем приглашенным, даже тем, которые раньше были приглашены устно.
— Эх, черт, не так!
Но — segredezza, segredezza!
Лицом к бревенчатой стене, упершись в нее локтями, стоял Тойво.
«Вот так-то мы торгуем!» — заметила со вздохом во время завтрака фрау Леноре Санину.
— Да, — ответил Озеров.
Она входит усталая, бледная и, наверно, с головной болью, и все равно такая же, как всегда.
Я его читал и перечитывал.
— Вот тебе подарок.
Затем с инспектором и командиром дивизии обошел части.
Уже стемнело, и в сумраке глаза его блестели холодно.
— Эк его, болезного, развезло-то!
Стекла окна вдруг блеснули, и в, комнате стало светло и розово.
Когда следующий номер выйдет?
Ирине Михайловне не напоминайте об этом.
Разумеется, нетрудно догадаться, за кого она выходила, хотя из всех ребят, собравшихся в этот вечер в ателье художника-фотографа, Петя меньше всех был похож на жениха.
Мы с Симушом второпях наделали ошибок.
Охотники встретили на своём пути несколько диких кабанов.
Плеть с такой силой разрубила защитную летнюю рубаху на плече еланца.
Капитан внимательно осмотрел документ.
— Ох, дурные мы с тобой были, Ваня.
Листницкий свесил ноги, долго растирал розовой мягкой подушечкой ладони пухлую грудь.
Ксения была непоколебимо убеждена в одной истине — вышестоящим организациям и возглавляющим их работникам всегда известно все, и плохое и хорошее, что происходит в каждом районе, и если почему-либо в обкоме не находят нужным менять то, что на месте кажется уже отжившим, значит, не назрели еще условия для таких перемен.
— Я бросила письмо на стол.
Пропадем здесь ни за грош и ничего не сделаем.
Татьяна пожала плечами.
Врач к нему даже и не заглядывал, но зато каждый день его палату неизменно посещали жандармы и следователи.
Трое детей
— Перво-наперво у меня слово к Аникею Ермолаевичу! — Она полуобернулась к председателю.
Я арифметику и так пойму.
— Ну, а вслух?
Стадо года через два вырастет в пять раз против нынешнего.
На перекладине кровати сидела Галя и деловито чистила свои перышки.
От пристани как раз только что вытек очень длинный и толстый пароходный гудок.
Должно быть, способность солдата ощущать себя везде дома, столь развитая в майоре Стручкове, стала сообщаться и ему.
Такого дорогого коня загубили, заговорил пришедший, наконец, в себя Владислав.
Вот уже пять часов как дожидается лошадей да свищет.
Как всегда, Евсей слушал жену внимательно, а потом промолвил:— Само собой.
Откуда взять солдат?
Когда пасла овец родились стихотворные строчки.
Я возразил, что он не мог об этом писать, так как экспедиция вышла из Петербурга приблизительно двадцать лет тому назад и последнее полученное известие было от 1914 года.
— Говорят, недопитую стопку поставить — кровно обидеть усопших родных, — словоохотливо сыпал Велюш.
А мужик уже чует, к чему клонится.
Со стороны села донеслись гудки автомашины.
Певчие птицы оглашали его радостным чириканьем; прозрачные струи источника журчали мелодично и ласково; с гор веял утренний ветерок, шевеля ветви стройных кипарисов и тополей, и листва их нежно шелестела.
Из этой земли, щедро политой потом, слезами, кровью, из этой земли, изрезанной рвами, могилами, тайниками, подземными ходами, из этой земли, где тлели кости многих и многих людей, ставших мертвецами по воле всяческих тиранов, из этой земли, скрывавшей столько гибельных бездн, схоронившей в себе столько злодеяний — ужасных семян грядущего, из недр этой земли в назначенный срок выросла.
Мы вместе с Гагиным переправились через Рейн и, проходя мимо любимого моего ясеня с статуйкой мадонны, присели на скамью, чтобы полюбоваться видом.
Ему казалось, что влюбленность с первого взгляда вещь нелепая и даже обидная, в особенности для него — Синицкого, для Саиды и, конечно, для Гасанова.
— Мужские слёзы им больше на пользу.
— Так спрашиваю.
Так и вел дело в надежде дочку заполучить.
Кудахтали во дворах куры, кричали гуси, на поле тарахтели комбайны, суетились люди, а на земле уже не было тихой, ласковой Вали, живой говоруньи Лиды и хлопотливой Нюры Синицыной…
Сколько за пучок?
Помидоров было полтора тонны.
Вы хотя бы оружия оставьте, а то люди увидев вас сразу убегут.
Опасное у вас дело…
— Этим словам, конечно, можно от него обучиться, а другой науки от него нету!
Путник подходил ближе, подымался по крутому откосу, замечал пролом.
Где-то за строениями слева завыл гудок, гулко раскатившийся по тихой воде.
Видите ли, Ниловна, вам, пожалуй, тоже лучше не ночевать дома, а?
— Всадник без головы! — крикнул кто-то из толпы, и все оборачиваются назад.
Вот, думаю, и меня бросите, как ее.
Глазки отца Василия сосредоточились на четырех фигурках.
Слышала сегодня сводку?
Оказывается, мне приснился Энск
— Здравствуй.
Ваш учитель Андрей Иванович».
— Справимся сами!
Потом вздохнул, покачал головой, опять вздохнул и говорит: — Нет, это ни к чему, никакой надобности нет.
— Зачем ты обижаешь меня, Сережа?
— Слышишь, Федор Лукич? — опять спросил у Хохлакова Кондратьев.
— Он же без ушей!
Шуршали соломой полевые мыши.
П(=80) А(=1) Д(=4) Н(=50) Е(=5)
11. Вот, мы ублажаем тех, которые терпели.
«К кому же зайти сначала?» — подумал Бояркин, вспоминая деревенских жителей.
Ну, жив,
Кондрин не заметил их.
Миссис Уэлдон и ее спутники оказались погруженными в полнейший мрак.
Лгать не хочу — сперва очень томно было; а потом привыкла, обтерпелась — ничего; иным еще хуже бывает.
Утром Санька, как обычно, проснулся вместе с матерью и поспешно начал одеваться.
Возле моста через Забурунный человек тридцать красноармейцев, видя, что они отрезаны и выхода нет, начали отстреливаться.
Корчагин закрыл книгу.
Тю! тю!
Четыре месяца дышал он спертым воздухом, а у него была чахотка.
Казалось, что офицер в эполетах и голубой ленте через плечо, окруженный хоругвями, все время встает на цыпочки, желая заглянуть через головы.
— Ты хочешь сказать — воинская субординация? — подсказал Сергей.
Я подозреваю, что ты говоришь все это неспроста.
Несло тухлыми яйцами, как будто их тут были сотни, и гнилой капустой; и если только я знаю, как пахнет дохлая кошка, — а я за себя ручаюсь, — то их пронесли мимо меня шестьдесят четыре штуки.
— Давай закурим, дядя Пантелей!
Я совершенно был убежден и с большим прилежанием принялся за учение.
Затем шли большие пласты слюдяных сланцев, привлекавших внимание блеском листов белой слюды.
Я же не про тебя говорю, не тебе отлуп делаю?
— Очистить улицу! — кричал офицер.
О днях, проведенных здесь, я не забуду никогда.
142. Правда Твоя — правда вечная, и закон Твой — истина.
Но сторож, который топил баню, сказал им, чтобы они не мерзли понапрасну, потому что вся партия вернется только к обеду.
— А кто этот Карл Маркс?
Мимо пробежали Алеша, Лена и Валентина.
Да что, коней уже напоили?
— Да, да, у нее отец проворовался, ей нечего подымать нос! — кричала Петерсон.
Он принял командование наиболее боевым 27-м казачьим полком и сразу, с жестоковатинкой, поставил дело.
Скоро ребята дойдут до речки!
Ему пора сменить электрод, и он делает это на ходу — достает стальной стерженек из боковой сумки — колчана — и закрепляет в держателе.
Потом он нетерпеливо выбрасывает свой центр вперёд, закрепляется на оборонительном склоне высотки, против развилки дороги, и, постепенно подтягивая резервы, накапливается для нового, решительного удара по дороге.
Из изб выбежали Евдокия с Катериной и растащили сцепившихся приятелей.
Мы отправили в штаб план Симферополя с объяснительной запиской, два телефонных аппарата и триста метров провода, полученного мною через патриотическую группу связи, а также пишущую машинку, собранную часовщиком «Валей».
«Кто он?»
Она изредка, повинуясь какой-то необъяснимой потребности, приподнимала синеватые веки и обводила глазами горницу, на секунду останавливая их на Ильиничне…
— В управлении вы меня напугали.
— Так точно, ваше благородье!
Был у Антипа раньше круглый курень, а нынче живет в саманной хатенке.
Я начал было рассказывать о наших провалах, Павел Романович перебил меня.
— Смотри, Алексей, на Москву, пожадней смотри!
Он раскрутил лапти и, распахнув дверь, закинул их через забор, Тимрук и сообразить не успел.
Но тут вмешался Кондрат Майданников:
Дети поспешно удирали, если им случалось попасться на ее пути.
— Ну, шематоны, какой вы мне подарок приготовили? — Нямась зыркнул на Михалю, — показывайте!
— И Санька, не жалея сил, обеими руками принялся натирать Девяткину грудь, плечи, спину.
Что Иван Атаманов ездил на конезавод и ему там обещали продать четырех маток.
Женщина улыбнулась смущенно:
— Какую статью? — насторожился Мазин.
Ксюша смотрела так, словно ее посылали в увлекательную и опасную разведку:
Остались позади лагерные дни.
— Вот часы.
Василий подбросил в костер сухую сосновую ветку.
Впрочем, во всем его облике было нечто такое, что сразу обращало на себя внимание.
— Дома меня не было.
У вас есть какой-то секрет, который душит вас.
Я вскочил, мои спутники тоже проснулись и недоумевающе смотрели по сторонам.
Лес был смешанный.
Застряли.
Хворостянкин кашлянул и сказал:
— Так что лучше всего и тебе, Прасковья Ефимовна, и тебе, Евсей Иванович, идти домой, да и никому не говорить о нашей балачке…
Поворачиваясь корпусом вправо, зычно крикнул:
— Матвеич…
А вы его защищать, а?
А для этого надо сделать баркас непригодным для плавания, то есть продырявить его дно.
— Лена встала.
Значительную поддержку идея  о  сложении  ядра Земли железом и никелем получает из данных о составе метеоритов, падающих на землю осколков других небесных тел.
— Для этого нам не хватает только оружия, — заметил Том Аустин.
Дождь хлестал по лицу.
Возле ручья стояла густая прохлада, и высоко поднявшееся солнце было не в силах прогреть ее насквозь.
В холодном полумраке рассвета было видно, как там, в темной дыре отверстия, движется дуло винтовки, как оно ищет цели, как безошибочно бьет, сея смерть.
— Я с удовольствием оставлю вас одних через несколько минут.
Бояркин резко шагнул через бревно:
Слова попросил гимназист Окушев, сын аптекаря, парень со старательно накрученным хохлом.
Валентина поняла его, но мысль о том, что, едва дождавшись, Андрей сам отрывает ее от себя и опять гонит за многие километры, показалась такой нелепой и чудовищной, что она сказала с недоумением:
Бастионы.
«Но как быть, если у мужа нет времени рассуждать о литературе?
— Спасибо, спасибо, мужики, — пробормотал Шерккей.
— Дай мне косу, я понесу, — предложила вдруг Селиме.
Этого Пантелей Прокофьевич снести уже не мог.
«… Ты спрашиваешь, в каком я звании, какова моя должность. Отвечу тебе словами одного большого начальника, который сказал про меня так: «Не смотрите на его звание и должность: этот человек создан не для чинов, а для боевых действий».
До трех раз падал он с коня.
У меня на таких руки чешутся: норовит на пальцы наступить, потому что богатый и ему все можно, а мне на его богатство плевать; ежели затронет как-нибудь, то сразу и получит все сполна.
Люди, умеющие танцевать с детства, никогда не будут чувствовать себя скованно в компаниях.
Ночью, когда мы уже посадили последние хлебы в печь и, из боязни передержать их, не ложились спать, он попросил меня:— Ну-ка, почитай про Стеньку что-нибудь.
— Где же она сейчас? — нетерпеливо спрашиваю я.
По-моему, ему надо выучится на учителя, — сказала, залезая под мышку Ираида.
Солдаты, выбегая из покинутых, полуразрушенных халуп, строились тут же на улице.
Через день Бунчук уехал.
Ваня вызывал в душе у Биденко очень нежное, почти отцовское чувство.
Татьяна тоже безошибочно чувствовала в себе «талант», только талант этот еще «не открылся», а Татьяна никак не могла определить, в чем он заключается.
— Друг мой, сколько хлопот вам, сколько потери времени!
— Холодно, аж щиплет!
Что же, по-твоему, я не знаю, кто спрятал деньги в гроб?
Там же, в погребе.
С луговой стороны идут ляхи! — сказал, вошедши в хату, Стецько.
Дюже завлекательный сон!
— У ней ноги красные, как у гулюшки, — засмеялся Крючков.
— Гм… а грибы у вас есть где собирать?
45. а царь Соломон да будет благословен, и престол Давида да будет непоколебим пред Господом во веки!
Масло из мотора выбрасывается под левую плоскость.
«Война человеку ни к чему, — несколько по-швейковски философствует он, — нечего мне там делать».
Обезумевшие от голода крестьяне подались в город в надежде найти работу, пропитание.
В середине лета он прислал телеграмму, в которой предложил своим дочерям Ольге и Жене остаток каникул провести под Москвой на даче.
Дай пять.
Она вдруг порывисто остановилась, сжала свои тонкие руки, так что на них хрустнули пальцы, и как-то по-детски заплакала.
— Пару быков да жену в придачу.
Поплыли в высоком небе белые облака, совсем похожие на наши.
Они шли по Садовой.
На, почитай.
— Если он вреден, то его надобно закрыть, а нас отдать под суд.
Ростом он как медведь.
Заглянув за печку, где храпит старуха, и мимоходом зачем-то пощупав мокрое полотенце на веревке, Людмила Густавовна величественно удаляется из кухни.
— Человек.
А Васек, не понимая трудной жизни отца, говорил: — Не надо… Нам и вдвоем хорошо?
Беспомощными и слезящимися глазами ребенка он смотрел на сына, словно, наперекор событиям, только в нем искал спасения.
Я сейчас в обком позвоню.
— Товарищ Расщепей, — сказал он, вытянувшись во фронт, — превеликая к вам просьба от всех ребят.
— По полученным мною сведениям, немцы сегодня собираются к нам.
По степи, влево от нас, поплыли тени облаков, пропитанные голубым сиянием луны, они стали прозрачней и светлей.
Внутренняя сила этой немолодой темнолицей женщины поразила Лену.
А когда вы кончите дело с этою покупкою?
Мужик шмыгнул остреньким розовым носом: — Я председатель.
Испытующе, как бы взвешивая силу Давыдова, Шалый осмотрел его с ног до головы, медленно заговорил:
Глаза Володи, полные жадного нетерпения, обегали палубу корабля, иллюминаторы, надстройку, мостик.
Где Шура?
— Таня отлично помнит правило.
И я закричал от радости, когда мне удалось поймать ее за талию.
Собаки лаяли уже совсем близко.
У Тани перехватило дыхание, она согласно кивала головой, закусывая губы, боясь разрыдаться, и не могла говорить.
Повысив голов до хрипоты, Савва открывал митинг; выступали доверенные лица, агитаторы, передовые люди строительства.
— А мне кажется, — проговорил Толя опечаленно, — что звание Героя дают только погибшим.
— А потому как хитер ты, дядя, не в меру!
Они пришли в школу раньше всех, облазили все углы, вытерли пыль.
Здесь было пусто.
Мужик внезапно выпрямился.
Решил он в уме отдать этот кошелек тому офицеру, от которого он хоть раз услышит в собрании дельное слово.
И люблю и вам приятен Потому, Что пою на жизнескате Гимн всему: Ночи, звездам запрестольным, Тучам грозным, игровольным, Зовам дальним В свет и тьму.
Всё пропало.
— Учитель!
Сейчас эти вопросы еще далеки от нас, но приближаются с каждым днем.
Но Рада была неумолима.
Нелегко было уговорить ребят, чтобы они ушли вниз.
По всем бывшим примерам, и даже по требованию самой вежливости, Бьюмонту следовало бы обнять ее и поцеловать уже в губы; но он не сделал этого, а только пожал ее руку, спускавшуюся с его головы.
— Мы любим сами делать свои инструменты, потому что знаем, что тогда они действительно хороши.
Неоднократно был избиваем так, что кровь шла у него горлом.
Ты, значит, любишь Гретхен? — продолжал дядюшка тоном заправского опекуна.
Ему показалось, что он где-то видел такой кружок, и он хотел было выхватить его из костра, но поздно: огонь уже охватил деревяшку со всех сторон, так и не вспомнил, где же он видел подобную вещь…
ПРИКАЗ ПО ПИОНЕРСКОМУ ЗВЕНУ No 1 — ЗВЕНУ ДРУЖНЫХ.
А голос Кати, выделяясь, забегал вперед, точно ему, как и самой Кате, было некогда:
Недалеко от линии фронта он был вновь атакован, на этот раз двумя «Юнкерсами».
Вдруг она вырвалась из их толпы, и море — бесконечное, могучее — развернулось перед ними, уходя в синюю даль, где из вод его вздымались в небо горы облаков — лилово-сизых, с желтыми пуховыми каймами по краям, зеленоватых, цвета морской воды, и тех скучных, свинцовых туч, что бросают от себя такие тоскливые, тяжелые тени.
Красивая и спокойная в верхнем течении, река Хуту становится бурливой и быстрой около устья.
«Ладно, — подумал я, — но это будет уже в последний раз».
Медленно подняли они голову кверху, всмотрелись в повешенных…
— Коля, а кто тебе сказал, что это мой ребенок?
Ну, и ладно про то, — неожиданно прервал он сам себя и нахмурился.
61. Сети нечестивых окружили меня, но я не забывал закона Твоего.
Лейно был очень высок, он по праву был правофланговым.
И раненый прислушивался к голосу мальчика, приходил в себя, искал его руку своей рукой, слабо пожимал:
А сколько всего они у нас потаскали, — ну все тащили, что только под руку подвернется!
11. Когда же приведут вас в синагоги, к начальствам и властям, не заботьтесь, как или что отвечать, или что говорить, 12. ибо Святый Дух научит вас в тот час, что должно говорить.
Мне только казалось, что всё происходит очень медленно — поезд медленно подходит к платформе, и первые пассажиры медленно сходят со ступенек и удивительно медленно идут ко мне навстречу — идут и идут, а Сани всё нет, и опять идут, и у меня сердце начинает куда-то проваливаться, потому что его нет.
— Будите своих.
Радио я освоил хорошо, вполне справлюсь.
— Сколько тебя ждать?
С целью почитания профессии учителя,  выявления опытного педагога  в районе ежегодно устраивают конкурсы.
Лида Зорина быстро поднимает голову.
12. Взгляни на радугу, и прославь Сотворившего ее: прекрасна она в сиянии своем!
Ты не спорь.
Однако через три дня после отплытия с востока задул сильный ветер.
Пугачев устремил на меня огненные свои глаза.
Сергей посмотрел на юг.
Все они казались ей родными и близкими, почти наравне с матерью.
И она семейная.
Из двенадцати месяцев, отпущенных на укладку нефтепровода, не менее семи занимала зима — как же можно было отказаться от них?
Потом человек с фонариком остановился, видимо услышав скрип салазок, подождал, когда они поравняются с ним.
Притаившись в удобном месте с острогой в руке, рыболовы следили, когда поблизости всплеснет водя и на поверхности мелькнет черпая спина речной хищницы.
Теперь бы дома сидеть да богу молиться, а я скачу, аки фараон на колеснице…
— Мы его так любили…
Вот и надо показать им путя!
Полозов продолжал чавкать.
Вот вчера…
Пантелей Прокофьевич израсходовал всю приваду и, недовольно подобрав губы, тупо глядел на недвижный конец удилища.
Она каялась, что задержалась лишнюю минуту на высоте.
